"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"what\\\": 192, \\\"happens\\\": 3, \\\"next\\\": 13, \\\"has\\\": 115, \\\"tom\\\": 1482, \\\"seen\\\": 13, \\\"have\\\": 245, \\\"we\\\": 369, \\\"done\\\": 19, \\\"if\\\": 49, \\\"im\\\": 500, \\\"wrong\\\": 35, \\\"is\\\": 947, \\\"he\\\": 610, \\\"saying\\\": 8, \\\"it\\\": 882, \\\"called\\\": 25, \\\"the\\\": 732, \\\"story\\\": 3, \\\"truth\\\": 10, \\\"your\\\": 234, \\\"name\\\": 12, \\\"should\\\": 50, \\\"i\\\": 1621, \\\"buy\\\": 20, \\\"say\\\": 51, \\\"how\\\": 126, \\\"many\\\": 16, \\\"hours\\\": 5, \\\"are\\\": 337, \\\"left\\\": 36, \\\"much\\\": 26, \\\"grapes\\\": 1, \\\"do\\\": 357, \\\"you\\\": 1369, \\\"love\\\": 90, \\\"me\\\": 475, \\\"this\\\": 312, \\\"camera\\\": 3, \\\"often\\\": 17, \\\"trains\\\": 4, \\\"run\\\": 21, \\\"shower\\\": 5, \\\"old\\\": 29, \\\"anyway\\\": 7, \\\"universe\\\": 1, \\\"was\\\": 332, \\\"that\\\": 339, \\\"overlooked\\\": 1, \\\"will\\\": 109, \\\"recognize\\\": 2, \\\"would\\\": 61, \\\"they\\\": 133, \\\"find\\\": 38, \\\"out\\\": 96, \\\"hows\\\": 9, \\\"weather\\\": 2, \\\"there\\\": 69, \\\"accept\\\": 9, \\\"challenge\\\": 2, \\\"actually\\\": 6, \\\"enjoyed\\\": 3, \\\"admit\\\": 4, \\\"agree\\\": 17, \\\"with\\\": 113, \\\"their\\\": 25, \\\"plan\\\": 18, \\\"almost\\\": 17, \\\"never\\\": 40, \\\"watch\\\": 33, \\\"tv\\\": 23, \\\"already\\\": 15, \\\"speak\\\": 22, \\\"italian\\\": 5, \\\"told\\\": 22, \\\"always\\\": 25, \\\"obey\\\": 7, \\\"rules\\\": 4, \\\"walk\\\": 26, \\\"to\\\": 729, \\\"school\\\": 20, \\\"am\\\": 165, \\\"a\\\": 998, \\\"realistic\\\": 2, \\\"person\\\": 13, \\\"an\\\": 82, \\\"english\\\": 21, \\\"teacher\\\": 12, \\\"as\\\": 70, \\\"happy\\\": 45, \\\"can\\\": 251, \\\"be\\\": 196, \\\"calling\\\": 1, \\\"my\\\": 245, \\\"brother\\\": 11, \\\"disgusted\\\": 2, \\\"him\\\": 186, \\\"eighteen\\\": 5, \\\"years\\\": 17, \\\"filled\\\": 1, \\\"sorrow\\\": 1, \\\"following\\\": 2, \\\"car\\\": 57, \\\"heating\\\": 1, \\\"dinner\\\": 9, \\\"immune\\\": 1, \\\"smallpox\\\": 1, \\\"kneading\\\": 1, \\\"dough\\\": 1, \\\"loved\\\": 7, \\\"by\\\": 48, \\\"mother\\\": 12, \\\"painting\\\": 2, \\\"garage\\\": 1, \\\"reading\\\": 16, \\\"book\\\": 45, \\\"now\\\": 96, \\\"really\\\": 33, \\\"into\\\": 13, \\\"soccer\\\": 6, \\\"studying\\\": 4, \\\"very\\\": 74, \\\"hard\\\": 34, \\\"tired\\\": 27, \\\"from\\\": 63, \\\"walking\\\": 5, \\\"too\\\": 68, \\\"climb\\\": 1, \\\"trying\\\": 9, \\\"help\\\": 103, \\\"when\\\": 58, \\\"mary\\\": 73, \\\"her\\\": 79, \\\"parents\\\": 11, \\\"she\\\": 233, \\\"wanted\\\": 13, \\\"marry\\\": 2, \\\"said\\\": 33, \\\"wouldnt\\\": 7, \\\"attend\\\": 3, \\\"wedding\\\": 1, \\\"sat\\\": 7, \\\"his\\\": 98, \\\"dying\\\": 13, \\\"in\\\": 283, \\\"nursing\\\": 1, \\\"home\\\": 96, \\\"regretted\\\": 1, \\\"not\\\": 197, \\\"having\\\": 11, \\\"been\\\": 23, \\\"better\\\": 24, \\\"son\\\": 17, \\\"long\\\": 14, \\\"thinking\\\": 3, \\\"about\\\": 78, \\\"pros\\\": 1, \\\"and\\\": 127, \\\"cons\\\": 1, \\\"of\\\": 232, \\\"relationship\\\": 1, \\\"dont\\\": 232, \\\"think\\\": 51, \\\"call\\\": 46, \\\"puts\\\": 1, \\\"on\\\": 179, \\\"show\\\": 33, \\\"being\\\": 8, \\\"impartial\\\": 1, \\\"unbiased\\\": 1, \\\"but\\\": 46, \\\"hes\\\": 104, \\\"just\\\": 82, \\\"guy\\\": 7, \\\"no\\\": 109, \\\"opinion\\\": 4, \\\"own\\\": 21, \\\"last\\\": 11, \\\"year\\\": 14, \\\"spent\\\": 6, \\\"so\\\": 102, \\\"time\\\": 67, \\\"myself\\\": 5, \\\"forgot\\\": 6, \\\"communicate\\\": 2, \\\"effectively\\\": 2, \\\"others\\\": 3, \\\"nothing\\\": 25, \\\"determine\\\": 1, \\\"our\\\": 20, \\\"success\\\": 3, \\\"nation\\\": 1, \\\"century\\\": 1, \\\"more\\\": 42, \\\"than\\\": 39, \\\"well\\\": 105, \\\"educate\\\": 1, \\\"kids\\\": 7, \\\"some\\\": 37, \\\"soft\\\": 1, \\\"drinks\\\": 3, \\\"high\\\": 7, \\\"sugar\\\": 2, \\\"content\\\": 3, \\\"cause\\\": 2, \\\"obesity\\\": 1, \\\"tooth\\\": 2, \\\"decay\\\": 1, \\\"consumed\\\": 1, \\\"excess\\\": 1, \\\"asked\\\": 25, \\\"few\\\": 12, \\\"questions\\\": 9, \\\"couldnt\\\": 13, \\\"answer\\\": 14, \\\"able\\\": 12, \\\"most\\\": 14, \\\"hear\\\": 25, \\\"because\\\": 10, \\\"all\\\": 97, \\\"other\\\": 20, \\\"students\\\": 5, \\\"were\\\": 191, \\\"making\\\": 6, \\\"noise\\\": 3, \\\"seems\\\": 21, \\\"unwilling\\\": 1, \\\"advice\\\": 4, \\\"native\\\": 18, \\\"speakers\\\": 1, \\\"who\\\": 143, \\\"try\\\": 81, \\\"translations\\\": 3, \\\"wondered\\\": 1, \\\"eight\\\": 5, \\\"morning\\\": 22, \\\"early\\\": 21, \\\"for\\\": 163, \\\"open\\\": 42, \\\"bottle\\\": 5, \\\"wine\\\": 11, \\\"still\\\": 23, \\\"halfway\\\": 3, \\\"go\\\": 262, \\\"get\\\": 161, \\\"top\\\": 3, \\\"mountain\\\": 5, \\\"exhausted\\\": 8, \\\"unsure\\\": 2, \\\"kind\\\": 32, \\\"whether\\\": 5, \\\"like\\\": 191, \\\"live\\\": 22, \\\"same\\\": 12, \\\"house\\\": 16, \\\"us\\\": 106, \\\"woke\\\": 10, \\\"up\\\": 180, \\\"today\\\": 29, \\\"yawned\\\": 2, \\\"stretched\\\": 1, \\\"rubbed\\\": 1, \\\"sleep\\\": 13, \\\"eyes\\\": 22, \\\"put\\\": 32, \\\"pair\\\": 2, \\\"slippers\\\": 1, \\\"lost\\\": 49, \\\"job\\\": 30, \\\"keep\\\": 79, \\\"mortgage\\\": 2, \\\"repayments\\\": 2, \\\"threatened\\\": 3, \\\"foreclosure\\\": 2, \\\"got\\\": 69, \\\"devils\\\": 1, \\\"advocate\\\": 1, \\\"agrees\\\": 2, \\\"every\\\": 15, \\\"idea\\\": 9, \\\"suggest\\\": 3, \\\"matter\\\": 8, \\\"dumb\\\": 4, \\\"may\\\": 67, \\\"seem\\\": 15, \\\"forgotten\\\": 1, \\\"deep\\\": 5, \\\"down\\\": 68, \\\"inside\\\": 14, \\\"torn\\\": 1, \\\"took\\\": 15, \\\"ounce\\\": 1, \\\"courage\\\": 2, \\\"had\\\": 69, \\\"once\\\": 11, \\\"part\\\": 6, \\\"terrorist\\\": 1, \\\"group\\\": 5, \\\"nobrainer\\\": 1, \\\"renew\\\": 1, \\\"contract\\\": 1, \\\"given\\\": 2, \\\"huge\\\": 4, \\\"amount\\\": 3, \\\"money\\\": 43, \\\"offered\\\": 1, \\\"philippines\\\": 1, \\\"earthquakes\\\": 1, \\\"tidal\\\": 1, \\\"waves\\\": 1, \\\"resulted\\\": 1, \\\"deaths\\\": 1, \\\"people\\\": 35, \\\"providing\\\": 1, \\\"energy\\\": 1, \\\"poor\\\": 7, \\\"without\\\": 15, \\\"destroying\\\": 1, \\\"planet\\\": 3, \\\"any\\\": 18, \\\"further\\\": 1, \\\"centurys\\\": 1, \\\"biggest\\\": 1, \\\"american\\\": 7, \\\"news\\\": 8, \\\"reporting\\\": 1, \\\"hurricane\\\": 1, \\\"irene\\\": 1, \\\"big\\\": 14, \\\"europe\\\": 1, \\\"which\\\": 17, \\\"bit\\\": 16, \\\"exaggeration\\\": 1, \\\"give\\\": 57, \\\"man\\\": 35, \\\"fish\\\": 22, \\\"feed\\\": 7, \\\"day\\\": 26, \\\"teach\\\": 10, \\\"rest\\\": 14, \\\"life\\\": 39, \\\"listening\\\": 4, \\\"surprised\\\": 3, \\\"classical\\\": 1, \\\"music\\\": 15, \\\"feel\\\": 36, \\\"sad\\\": 23, \\\"know\\\": 88, \\\"avoid\\\": 1, \\\"feeling\\\": 4, \\\"cant\\\": 137, \\\"make\\\": 40, \\\"ends\\\": 1, \\\"meet\\\": 8, \\\"pension\\\": 1, \\\"thats\\\": 127, \\\"why\\\": 108, \\\"works\\\": 13, \\\"halfdays\\\": 1, \\\"cleaning\\\": 1, \\\"lady\\\": 3, \\\"restaurant\\\": 5, \\\"disagreements\\\": 1, \\\"marriage\\\": 2, \\\"result\\\": 2, \\\"wife\\\": 14, \\\"talking\\\": 17, \\\"husband\\\": 1, \\\"enough\\\": 21, \\\"speaks\\\": 3, \\\"french\\\": 17, \\\"father\\\": 15, \\\"usually\\\": 10, \\\"each\\\": 10, \\\"someone\\\": 11, \\\"type\\\": 5, \\\"o\\\": 1, \\\"blood\\\": 3, \\\"attract\\\": 1, \\\"mosquitoes\\\": 2, \\\"looked\\\": 15, \\\"contrite\\\": 1, \\\"moment\\\": 10, \\\"nearly\\\": 2, \\\"believed\\\": 4, \\\"sorry\\\": 12, \\\"good\\\": 65, \\\"at\\\": 114, \\\"playing\\\": 7, \\\"piano\\\": 5, \\\"didnt\\\": 43, \\\"believe\\\": 22, \\\"until\\\": 7, \\\"heard\\\": 10, \\\"play\\\": 24, \\\"leave\\\": 52, \\\"tents\\\": 1, \\\"beach\\\": 4, \\\"where\\\": 70, \\\"theyll\\\": 7, \\\"under\\\": 8, \\\"water\\\": 6, \\\"during\\\": 7, \\\"tide\\\": 1, \\\"ago\\\": 3, \\\"stages\\\": 1, \\\"become\\\": 4, \\\"worst\\\": 4, \\\"economic\\\": 1, \\\"crisis\\\": 1, \\\"lifetimes\\\": 1, \\\"its\\\": 306, \\\"necessary\\\": 2, \\\"sound\\\": 9, \\\"speaker\\\": 13, \\\"want\\\": 120, \\\"fluently\\\": 1, \\\"late\\\": 34, \\\"mind\\\": 14, \\\"came\\\": 40, \\\"over\\\": 41, \\\"something\\\": 34, \\\"need\\\": 114, \\\"discuss\\\": 4, \\\"start\\\": 46, \\\"treating\\\": 1, \\\"little\\\": 9, \\\"respect\\\": 2, \\\"avoiding\\\": 1, \\\"plague\\\": 1, \\\"deserted\\\": 1, \\\"island\\\": 2, \\\"could\\\": 60, \\\"only\\\": 23, \\\"take\\\": 113, \\\"one\\\": 84, \\\"choose\\\": 3, \\\"work\\\": 61, \\\"between\\\": 4, \\\"spending\\\": 2, \\\"working\\\": 23, \\\"easier\\\": 2, \\\"camel\\\": 2, \\\"pass\\\": 10, \\\"through\\\": 6, \\\"eye\\\": 3, \\\"needle\\\": 2, \\\"rich\\\": 15, \\\"enter\\\": 8, \\\"kingdom\\\": 2, \\\"god\\\": 9, \\\"woman\\\": 7, \\\"must\\\": 57, \\\"act\\\": 3, \\\"look\\\": 65, \\\"girl\\\": 6, \\\"horse\\\": 7, \\\"best\\\": 23, \\\"thing\\\": 11, \\\"team\\\": 4, \\\"goes\\\": 8, \\\"blame\\\": 3, \\\"else\\\": 15, \\\"though\\\": 7, \\\"grammatically\\\": 2, \\\"sentence\\\": 6, \\\"doubt\\\": 2, \\\"anyone\\\": 6, \\\"ever\\\": 17, \\\"use\\\": 19, \\\"translate\\\": 7, \\\"word\\\": 14, \\\"computer\\\": 2, \\\"downloaded\\\": 1, \\\"gps\\\": 1, \\\"tracking\\\": 1, \\\"app\\\": 2, \\\"onto\\\": 1, \\\"marys\\\": 4, \\\"mobile\\\": 1, \\\"phone\\\": 4, \\\"times\\\": 9, \\\"faced\\\": 1, \\\"enormous\\\": 3, \\\"task\\\": 1, \\\"died\\\": 17, \\\"leaving\\\": 8, \\\"badly\\\": 1, \\\"cluttered\\\": 1, \\\"clean\\\": 9, \\\"face\\\": 16, \\\"angel\\\": 5, \\\"borrowing\\\": 1, \\\"devil\\\": 1, \\\"returning\\\": 1, \\\"arent\\\": 20, \\\"least\\\": 8, \\\"willing\\\": 3, \\\"consider\\\": 3, \\\"possibility\\\": 2, \\\"theres\\\": 15, \\\"another\\\": 10, \\\"explanation\\\": 2, \\\"supposed\\\": 5, \\\"download\\\": 1, \\\"off\\\": 37, \\\"internet\\\": 2, \\\"paying\\\": 11, \\\"ive\\\": 33, \\\"drink\\\": 17, \\\"beer\\\": 15, \\\"likely\\\": 4, \\\"bitten\\\": 1, \\\"masculine\\\": 1, \\\"qualities\\\": 2, \\\"strength\\\": 1, \\\"while\\\": 9, \\\"feminine\\\": 1, \\\"viewed\\\": 1, \\\"weakness\\\": 1, \\\"lot\\\": 35, \\\"complaints\\\": 1, \\\"days\\\": 6, \\\"coming\\\": 20, \\\"apartment\\\": 3, \\\"going\\\": 52, \\\"sure\\\": 26, \\\"taking\\\": 4, \\\"advantage\\\": 2, \\\"shortterm\\\": 2, \\\"gain\\\": 1, \\\"kid\\\": 4, \\\"remember\\\": 13, \\\"used\\\": 12, \\\"stay\\\": 47, \\\"awake\\\": 10, \\\"night\\\": 15, \\\"waiting\\\": 6, \\\"older\\\": 5, \\\"come\\\": 161, \\\"beautiful\\\": 6, \\\"here\\\": 142, \\\"hardly\\\": 3, \\\"even\\\": 14, \\\"problem\\\": 9, \\\"listen\\\": 14, \\\"solve\\\": 2, \\\"arrived\\\": 13, \\\"kept\\\": 8, \\\"bothering\\\": 1, \\\"doctor\\\": 15, \\\"tell\\\": 56, \\\"realize\\\": 3, \\\"desirable\\\": 1, \\\"world\\\": 8, \\\"hope\\\": 18, \\\"youll\\\": 13, \\\"shift\\\": 1, \\\"workers\\\": 2, \\\"problems\\\": 3, \\\"sleeping\\\": 12, \\\"create\\\": 1, \\\"quiet\\\": 25, \\\"dark\\\": 11, \\\"atmosphere\\\": 1, \\\"police\\\": 6, \\\"suspected\\\": 1, \\\"connection\\\": 1, \\\"abandoned\\\": 1, \\\"dead\\\": 16, \\\"body\\\": 4, \\\"found\\\": 51, \\\"three\\\": 16, \\\"miles\\\": 1, \\\"away\\\": 76, \\\"reason\\\": 2, \\\"both\\\": 6, \\\"brothers\\\": 3, \\\"gave\\\": 9, \\\"remaining\\\": 1, \\\"bachelors\\\": 1, \\\"support\\\": 4, \\\"airplanes\\\": 1, \\\"pressed\\\": 1, \\\"ear\\\": 1, \\\"against\\\": 3, \\\"wall\\\": 1, \\\"see\\\": 87, \\\"discussing\\\": 1, \\\"room\\\": 22, \\\"enjoyable\\\": 2, \\\"hour\\\": 5, \\\"watching\\\": 3, \\\"grandson\\\": 1, \\\"equipment\\\": 1, \\\"shopping\\\": 4, \\\"mall\\\": 1, \\\"playground\\\": 1, \\\"obsessed\\\": 1, \\\"belief\\\": 1, \\\"everyone\\\": 25, \\\"around\\\": 14, \\\"abducted\\\": 1, \\\"replaced\\\": 1, \\\"aliens\\\": 1, \\\"dairy\\\": 1, \\\"farm\\\": 2, \\\"five\\\": 7, \\\"oclock\\\": 2, \\\"milk\\\": 8, \\\"cows\\\": 5, \\\"separates\\\": 1, \\\"men\\\": 11, \\\"european\\\": 1, \\\"zsa\\\": 2, \\\"gabor\\\": 1, \\\"replied\\\": 1, \\\"atlantic\\\": 1, \\\"ocean\\\": 3, \\\"darling\\\": 1, \\\"highly\\\": 3, \\\"unlikely\\\": 4, \\\"youd\\\": 3, \\\"ask\\\": 39, \\\"exists\\\": 2, \\\"doesnt\\\": 26, \\\"mean\\\": 16, \\\"especially\\\": 2, \\\"normally\\\": 1, \\\"weight\\\": 1, \\\"friends\\\": 10, \\\"walked\\\": 14, \\\"straight\\\": 3, \\\"past\\\": 2, \\\"street\\\": 3, \\\"recognising\\\": 1, \\\"according\\\": 2, \\\"thermometer\\\": 1, \\\"thirty\\\": 12, \\\"degrees\\\": 1, \\\"humid\\\": 1, \\\"feels\\\": 2, \\\"hotter\\\": 1, \\\"anything\\\": 22, \\\"sometimes\\\": 4, \\\"wish\\\": 5, \\\"retired\\\": 1, \\\"sort\\\": 1, \\\"stand\\\": 19, \\\"wellmeaning\\\": 1, \\\"those\\\": 10, \\\"depressed\\\": 1, \\\"pull\\\": 6, \\\"socks\\\": 1, \\\"health\\\": 5, \\\"organization\\\": 1, \\\"says\\\": 12, \\\"alcohol\\\": 1, \\\"abuse\\\": 1, \\\"third\\\": 1, \\\"leading\\\": 1, \\\"death\\\": 8, \\\"disability\\\": 1, \\\"went\\\": 38, \\\"cruise\\\": 1, \\\"near\\\": 5, \\\"italy\\\": 1, \\\"honeymoon\\\": 1, \\\"ship\\\": 2, \\\"sank\\\": 1, \\\"drowned\\\": 2, \\\"cabin\\\": 2, \\\"bought\\\": 7, \\\"expensive\\\": 1, \\\"toy\\\": 1, \\\"young\\\": 15, \\\"then\\\": 7, \\\"proceeded\\\": 1, \\\"spend\\\": 3, \\\"box\\\": 3, \\\"started\\\": 8, \\\"wrote\\\": 5, \\\"list\\\": 3, \\\"hire\\\": 1, \\\"hired\\\": 7, \\\"them\\\": 42, \\\"babies\\\": 1, \\\"dehydrated\\\": 1, \\\"fever\\\": 4, \\\"send\\\": 10, \\\"hospital\\\": 1, \\\"everybody\\\": 17, \\\"right\\\": 41, \\\"however\\\": 5, \\\"anybody\\\": 5, \\\"coins\\\": 1, \\\"piggy\\\": 1, \\\"bank\\\": 4, \\\"wasnt\\\": 28, \\\"getting\\\": 7, \\\"paid\\\": 13, \\\"week\\\": 8, \\\"understand\\\": 9, \\\"tight\\\": 2, \\\"schedule\\\": 1, \\\"id\\\": 14, \\\"appreciate\\\": 2, \\\"appointment\\\": 1, \\\"limited\\\": 1, \\\"research\\\": 1, \\\"suggests\\\": 1, \\\"benefit\\\": 1, \\\"alzheimers\\\": 1, \\\"disease\\\": 2, \\\"various\\\": 2, \\\"ways\\\": 1, \\\"severe\\\": 2, \\\"turbulence\\\": 2, \\\"flight\\\": 2, \\\"service\\\": 2, \\\"holiday\\\": 2, \\\"single\\\": 6, \\\"remembers\\\": 3, \\\"seeing\\\": 3, \\\"murder\\\": 1, \\\"thousands\\\": 1, \\\"perfectly\\\": 1, \\\"healthy\\\": 7, \\\"greyhounds\\\": 1, \\\"unsuitable\\\": 1, \\\"racing\\\": 1, \\\"euthanased\\\": 1, \\\"decided\\\": 5, \\\"split\\\": 4, \\\"together\\\": 14, \\\"term\\\": 2, \\\"color\\\": 2, \\\"thinks\\\": 1, \\\"implies\\\": 1, \\\"white\\\": 6, \\\"likes\\\": 23, \\\"john\\\": 2, \\\"matters\\\": 3, \\\"interesting\\\": 7, \\\"alice\\\": 2, \\\"picked\\\": 1, \\\"way\\\": 47, \\\"carries\\\": 1, \\\"new\\\": 37, \\\"bride\\\": 1, \\\"across\\\": 7, \\\"threshold\\\": 1, \\\"kiss\\\": 14, \\\"cheek\\\": 1, \\\"discovered\\\": 3, \\\"gold\\\": 2, \\\"digger\\\": 1, \\\"parent\\\": 1, \\\"child\\\": 9, \\\"unattended\\\": 1, \\\"outside\\\": 11, \\\"pub\\\": 1, \\\"theyre\\\": 33, \\\"drinking\\\": 2, \\\"pleasantly\\\": 1, \\\"prepared\\\": 3, \\\"evening\\\": 3, \\\"meal\\\": 2, \\\"rote\\\": 1, \\\"learning\\\": 2, \\\"might\\\": 14, \\\"exams\\\": 1, \\\"guarantee\\\": 1, \\\"subject\\\": 3, \\\"albert\\\": 1, \\\"einstein\\\": 1, \\\"common\\\": 6, \\\"sense\\\": 7, \\\"collection\\\": 2, \\\"prejudices\\\": 1, \\\"acquired\\\": 1, \\\"age\\\": 5, \\\"cosmic\\\": 1, \\\"dust\\\": 2, \\\"laboratory\\\": 1, \\\"nasas\\\": 1, \\\"johnson\\\": 1, \\\"space\\\": 4, \\\"center\\\": 5, \\\"contains\\\": 1, \\\"largest\\\": 1, \\\"comet\\\": 1, \\\"debris\\\": 2, \\\"earth\\\": 4, \\\"demotion\\\": 1, \\\"pluto\\\": 1, \\\"status\\\": 1, \\\"hotly\\\": 1, \\\"debated\\\": 1, \\\"issue\\\": 1, \\\"within\\\": 1, \\\"astronomical\\\": 1, \\\"community\\\": 1, \\\"secret\\\": 14, \\\"agency\\\": 1, \\\"remain\\\": 2, \\\"let\\\": 99, \\\"cat\\\": 15, \\\"bag\\\": 7, \\\"accidentally\\\": 1, \\\"surprise\\\": 3, \\\"party\\\": 13, \\\"planned\\\": 1, \\\"root\\\": 1, \\\"hed\\\": 2, \\\"drunk\\\": 21, \\\"spruce\\\": 1, \\\"toms\\\": 130, \\\"constant\\\": 1, \\\"arguing\\\": 1, \\\"irritates\\\": 1, \\\"classmates\\\": 1, \\\"class\\\": 5, \\\"learned\\\": 1, \\\"ignore\\\": 8, \\\"skilled\\\": 1, \\\"shearer\\\": 1, \\\"shear\\\": 1, \\\"sheep\\\": 6, \\\"two\\\": 20, \\\"minutes\\\": 15, \\\"depending\\\": 1, \\\"size\\\": 4, \\\"condition\\\": 1, \\\"message\\\": 3, \\\"important\\\": 11, \\\"exactly\\\": 5, \\\"looking\\\": 11, \\\"forward\\\": 7, \\\"scenic\\\": 1, \\\"view\\\": 1, \\\"mt\\\": 1, \\\"fuji\\\": 1, \\\"unfortunately\\\": 3, \\\"completely\\\": 4, \\\"hidden\\\": 1, \\\"behind\\\": 4, \\\"clouds\\\": 2, \\\"tons\\\": 1, \\\"sandsized\\\": 1, \\\"particles\\\": 1, \\\"bombard\\\": 1, \\\"unnoticed\\\": 1, \\\"family\\\": 4, \\\"observe\\\": 1, \\\"passover\\\": 1, \\\"celebrate\\\": 1, \\\"easter\\\": 3, \\\"grades\\\": 1, \\\"werent\\\": 7, \\\"quite\\\": 4, \\\"medical\\\": 1, \\\"tried\\\": 14, \\\"sell\\\": 4, \\\"vcr\\\": 1, \\\"instead\\\": 3, \\\"throwing\\\": 2, \\\"ended\\\": 2, \\\"fridge\\\": 2, \\\"close\\\": 19, \\\"door\\\": 27, \\\"giving\\\": 2, \\\"shove\\\": 1, \\\"elbow\\\": 2, \\\"frankfurters\\\": 1, \\\"boiling\\\": 1, \\\"taste\\\": 3, \\\"charles\\\": 1, \\\"moore\\\": 1, \\\"created\\\": 1, \\\"forth\\\": 1, \\\"attempt\\\": 1, \\\"increase\\\": 1, \\\"programmer\\\": 1, \\\"productivity\\\": 1, \\\"sacrificing\\\": 1, \\\"machine\\\": 2, \\\"efficiency\\\": 1, \\\"student\\\": 9, \\\"graduated\\\": 6, \\\"university\\\": 5, \\\"studied\\\": 3, \\\"sunscreen\\\": 1, \\\"complaining\\\": 2, \\\"sunburn\\\": 1, \\\"dangerous\\\": 2, \\\"assume\\\": 2, \\\"sentences\\\": 4, \\\"tatoeba\\\": 2, \\\"corpus\\\": 3, \\\"correct\\\": 10, \\\"suitable\\\": 1, \\\"language\\\": 19, \\\"study\\\": 11, \\\"nobody\\\": 20, \\\"hold\\\": 16, \\\"different\\\": 3, \\\"views\\\": 2, \\\"crowded\\\": 1, \\\"round\\\": 2, \\\"injured\\\": 3, \\\"made\\\": 34, \\\"reached\\\": 1, \\\"scene\\\": 1, \\\"accident\\\": 6, \\\"meaning\\\": 2, \\\"anglophobia\\\": 1, \\\"did\\\": 207, \\\"quick\\\": 5, \\\"web\\\": 1, \\\"search\\\": 1, \\\"meant\\\": 8, \\\"interested\\\": 10, \\\"seemed\\\": 2, \\\"towards\\\": 1, \\\"side\\\": 3, \\\"secretly\\\": 1, \\\"hoping\\\": 1, \\\"shed\\\": 1, \\\"wash\\\": 11, \\\"dishes\\\": 10, \\\"kitchen\\\": 3, \\\"earns\\\": 2, \\\"ten\\\": 10, \\\"complained\\\": 2, \\\"yet\\\": 14, \\\"expects\\\": 1, \\\"pay\\\": 17, \\\"half\\\": 8, \\\"household\\\": 1, \\\"expenses\\\": 2, \\\"met\\\": 13, \\\"trip\\\": 5, \\\"carpathians\\\": 1, \\\"immediately\\\": 1, \\\"fell\\\": 22, \\\"eaten\\\": 6, \\\"thai\\\": 2, \\\"food\\\": 12, \\\"pretty\\\": 4, \\\"excited\\\": 5, \\\"grandmother\\\": 1, \\\"or\\\": 26, \\\"hearts\\\": 2, \\\"broken\\\": 3, \\\"fails\\\": 1, \\\"lyricists\\\": 1, \\\"write\\\": 15, \\\"songs\\\": 9, \\\"definite\\\": 1, \\\"automatic\\\": 1, \\\"doors\\\": 1, \\\"spread\\\": 3, \\\"contagious\\\": 1, \\\"diseases\\\": 1, \\\"touching\\\": 2, \\\"handles\\\": 1, \\\"teens\\\": 1, \\\"twenties\\\": 1, \\\"animal\\\": 4, \\\"lives\\\": 7, \\\"sedate\\\": 1, \\\"children\\\": 6, \\\"four\\\": 3, \\\"favorite\\\": 11, \\\"christmas\\\": 9, \\\"carols\\\": 1, \\\"silent\\\": 1, \\\"joy\\\": 1, \\\"first\\\": 20, \\\"noel\\\": 1, \\\"manger\\\": 1, \\\"memorize\\\": 5, \\\"words\\\": 6, \\\"income\\\": 1, \\\"tax\\\": 1, \\\"talked\\\": 8, \\\"since\\\": 4, \\\"thought\\\": 7, \\\"great\\\": 16, \\\"tall\\\": 14, \\\"bumping\\\": 1, \\\"head\\\": 7, \\\"ceiling\\\": 1, \\\"after\\\": 22, \\\"became\\\": 3, \\\"obvious\\\": 1, \\\"switched\\\": 1, \\\"aware\\\": 1, \\\"allowed\\\": 5, \\\"museum\\\": 1, \\\"isnt\\\": 61, \\\"average\\\": 1, \\\"things\\\": 11, \\\"guys\\\": 4, \\\"enjoy\\\": 22, \\\"doing\\\": 24, \\\"overwhelmed\\\": 1, \\\"nostalgia\\\": 1, \\\"back\\\": 59, \\\"visit\\\": 5, \\\"fifty\\\": 1, \\\"cesar\\\": 1, \\\"chavez\\\": 1, \\\"strikers\\\": 1, \\\"nonviolent\\\": 1, \\\"owners\\\": 1, \\\"supporters\\\": 1, \\\"violence\\\": 1, \\\"absconded\\\": 1, \\\"millions\\\": 1, \\\"dollars\\\": 2, \\\"company\\\": 5, \\\"living\\\": 3, \\\"luxury\\\": 1, \\\"mediterranean\\\": 1, \\\"creating\\\": 2, \\\"website\\\": 1, \\\"rather\\\": 7, \\\"wasting\\\": 1, \\\"worrying\\\": 1, \\\"minor\\\": 3, \\\"cosmetic\\\": 1, \\\"details\\\": 2, \\\"chinese\\\": 6, \\\"farmer\\\": 1, \\\"shave\\\": 2, \\\"before\\\": 6, \\\"president\\\": 2, \\\"hu\\\": 1, \\\"jintao\\\": 1, \\\"rustic\\\": 1, \\\"careful\\\": 12, \\\"product\\\": 1, \\\"bathtub\\\": 1, \\\"sink\\\": 3, \\\"swimming\\\": 4, \\\"pool\\\": 2, \\\"anywhere\\\": 1, \\\"moisture\\\": 1, \\\"present\\\": 6, \\\"easy\\\": 31, \\\"natural\\\": 3, \\\"unnatural\\\": 1, \\\"nonnative\\\": 1, \\\"month\\\": 1, \\\"case\\\": 3, \\\"emergency\\\": 1, \\\"difference\\\": 2, \\\"lightning\\\": 2, \\\"bug\\\": 3, \\\"worlds\\\": 1, \\\"ferris\\\": 2, \\\"wheel\\\": 1, \\\"built\\\": 3, \\\"chicago\\\": 1, \\\"named\\\": 1, \\\"contructor\\\": 1, \\\"george\\\": 1, \\\"washington\\\": 1, \\\"gale\\\": 1, \\\"jr\\\": 1, \\\"baby\\\": 4, \\\"flung\\\": 1, \\\"mothers\\\": 3, \\\"arms\\\": 1, \\\"plane\\\": 4, \\\"hit\\\": 22, \\\"commencing\\\": 1, \\\"descent\\\": 1, \\\"prior\\\": 1, \\\"landing\\\": 2, \\\"corn\\\": 1, \\\"yields\\\": 1, \\\"increased\\\": 1, \\\"fivefold\\\": 1, \\\"seventy\\\": 1, \\\"thanks\\\": 9, \\\"advances\\\": 1, \\\"agricultural\\\": 1, \\\"technology\\\": 2, \\\"japanese\\\": 11, \\\"these\\\": 20, \\\"pointless\\\": 1, \\\"havent\\\": 10, \\\"matured\\\": 1, \\\"enlisted\\\": 3, \\\"services\\\": 1, \\\"professional\\\": 1, \\\"declutterer\\\": 1, \\\"longer\\\": 5, \\\"cope\\\": 1, \\\"messy\\\": 1, \\\"knife\\\": 5, \\\"robbed\\\": 1, \\\"cash\\\": 3, \\\"insist\\\": 1, \\\"yourself\\\": 32, \\\"financial\\\": 1, \\\"whats\\\": 37, \\\"building\\\": 3, \\\"yard\\\": 1, \\\"stables\\\": 1, \\\"ground\\\": 1, \\\"floor\\\": 3, \\\"haylofts\\\": 1, \\\"above\\\": 2, \\\"doctors\\\": 3, \\\"shouldnt\\\": 6, \\\"coffee\\\": 20, \\\"despite\\\": 1, \\\"latvia\\\": 1, \\\"kicked\\\": 3, \\\"becoming\\\": 1, \\\"member\\\": 2, \\\"eurozone\\\": 1, \\\"thus\\\": 1, \\\"eighteenth\\\": 1, \\\"zone\\\": 1, \\\"translation\\\": 2, \\\"translating\\\": 1, \\\"languages\\\": 6, \\\"influence\\\": 1, \\\"ipad\\\": 1, \\\"easily\\\": 3, \\\"install\\\": 1, \\\"apps\\\": 1, \\\"available\\\": 1, \\\"apples\\\": 5, \\\"store\\\": 2, \\\"deeply\\\": 1, \\\"religious\\\": 1, \\\"horrified\\\": 1, \\\"wants\\\": 6, \\\"married\\\": 20, \\\"church\\\": 3, \\\"jingle\\\": 1, \\\"bells\\\": 1, \\\"popular\\\": 3, \\\"song\\\": 8, \\\"lyrics\\\": 1, \\\"monthly\\\": 1, \\\"fee\\\": 2, \\\"received\\\": 3, \\\"bill\\\": 5, \\\"needs\\\": 16, \\\"presents\\\": 2, \\\"donated\\\": 1, \\\"charity\\\": 1, \\\"definitely\\\": 1, \\\"spiked\\\": 1, \\\"standing\\\": 6, \\\"opposite\\\": 1, \\\"window\\\": 6, \\\"photographic\\\": 1, \\\"memories\\\": 1, \\\"blog\\\": 1, \\\"ill\\\": 128, \\\"blogs\\\": 1, \\\"quits\\\": 1, \\\"blogging\\\": 1, \\\"quotes\\\": 1, \\\"mark\\\": 1, \\\"twain\\\": 1, \\\"dog\\\": 38, \\\"fight\\\": 9, \\\"festival\\\": 1, \\\"goers\\\": 1, \\\"entrance\\\": 2, \\\"sniffer\\\": 1, \\\"dogs\\\": 11, \\\"resulting\\\": 1, \\\"hundred\\\": 2, \\\"arrests\\\": 1, \\\"drug\\\": 1, \\\"possession\\\": 1, \\\"collect\\\": 1, \\\"fathers\\\": 1, \\\"cigarette\\\": 2, \\\"butts\\\": 1, \\\"tobacco\\\": 2, \\\"roll\\\": 5, \\\"himself\\\": 7, \\\"satellite\\\": 1, \\\"imagery\\\": 1, \\\"effort\\\": 2, \\\"narrow\\\": 1, \\\"area\\\": 2, \\\"indian\\\": 2, \\\"floating\\\": 3, \\\"observed\\\": 1, \\\"serial\\\": 3, \\\"killer\\\": 1, \\\"cold\\\": 41, \\\"distant\\\": 1, \\\"trial\\\": 1, \\\"appeared\\\": 1, \\\"unaffected\\\": 1, \\\"fact\\\": 4, \\\"murdered\\\": 1, \\\"perceptive\\\": 2, \\\"figure\\\": 2, \\\"whole\\\": 3, \\\"situation\\\": 3, \\\"clues\\\": 1, \\\"greet\\\": 1, \\\"abbreviation\\\": 1, \\\"witnesses\\\": 1, \\\"saw\\\": 69, \\\"hmas\\\": 1, \\\"sydney\\\": 1, \\\"locate\\\": 1, \\\"wreck\\\": 1, \\\"bottom\\\": 1, \\\"proposal\\\": 2, \\\"kill\\\": 7, \\\"birds\\\": 6, \\\"stone\\\": 1, \\\"also\\\": 4, \\\"greedy\\\": 2, \\\"spoil\\\": 1, \\\"everything\\\": 13, \\\"couldve\\\": 1, \\\"pin\\\": 1, \\\"drop\\\": 6, \\\"slapped\\\": 4, \\\"threw\\\": 5, \\\"glass\\\": 2, \\\"stomped\\\": 1, \\\"pushups\\\": 1, \\\"wonder\\\": 3, \\\"maybe\\\": 2, \\\"committee\\\": 1, \\\"individually\\\": 1, \\\"decide\\\": 6, \\\"breakfast\\\": 4, \\\"consists\\\": 1, \\\"piece\\\": 4, \\\"bread\\\": 4, \\\"jam\\\": 2, \\\"small\\\": 7, \\\"banana\\\": 2, \\\"orange\\\": 1, \\\"dried\\\": 3, \\\"plums\\\": 1, \\\"concert\\\": 1, \\\"announcement\\\": 1, \\\"asking\\\": 6, \\\"audience\\\": 1, \\\"either\\\": 4, \\\"turn\\\": 27, \\\"phones\\\": 1, \\\"switch\\\": 1, \\\"manner\\\": 1, \\\"mode\\\": 1, \\\"denying\\\": 2, \\\"quality\\\": 1, \\\"education\\\": 3, \\\"families\\\": 2, \\\"care\\\": 11, \\\"piercings\\\": 1, \\\"gets\\\": 6, \\\"nose\\\": 2, \\\"ring\\\": 3, \\\"stuck\\\": 1, \\\"braces\\\": 3, \\\"evidence\\\": 1, \\\"several\\\": 3, \\\"oil\\\": 1, \\\"capsules\\\": 1, \\\"per\\\": 1, \\\"beneficial\\\": 1, \\\"effects\\\": 2, \\\"ones\\\": 7, \\\"heart\\\": 3, \\\"pressure\\\": 2, \\\"roger\\\": 1, \\\"miller\\\": 1, \\\"agreed\\\": 6, \\\"record\\\": 2, \\\"sixteen\\\": 1, \\\"dang\\\": 1, \\\"number\\\": 11, \\\"selling\\\": 1, \\\"hadnt\\\": 1, \\\"washed\\\": 3, \\\"clothes\\\": 7, \\\"searched\\\": 1, \\\"dirty\\\": 4, \\\"wear\\\": 11, \\\"gone\\\": 9, \\\"steal\\\": 3, \\\"freight\\\": 1, \\\"railroad\\\": 1, \\\"talk\\\": 41, \\\"understands\\\": 1, \\\"lower\\\": 2, \\\"errors\\\": 2, \\\"encourage\\\": 2, \\\"america\\\": 1, \\\"lifetime\\\": 1, \\\"responsibility\\\": 1, \\\"rewarded\\\": 1, \\\"shot\\\": 18, \\\"secure\\\": 1, \\\"dignified\\\": 1, \\\"retirement\\\": 1, \\\"youve\\\": 14, \\\"stuff\\\": 3, \\\"deal\\\": 3, \\\"whatever\\\": 3, \\\"issues\\\": 1, \\\"media\\\": 1, \\\"reports\\\": 3, \\\"potential\\\": 2, \\\"presidential\\\": 1, \\\"candidate\\\": 1, \\\"does\\\": 25, \\\"activists\\\": 1, \\\"chained\\\": 1, \\\"themselves\\\": 1, \\\"bulldozers\\\": 1, \\\"bid\\\": 1, \\\"stop\\\": 67, \\\"mining\\\": 1, \\\"clearing\\\": 1, \\\"forest\\\": 1, \\\"access\\\": 1, \\\"undeveloped\\\": 1, \\\"coal\\\": 1, \\\"deposits\\\": 1, \\\"killers\\\": 2, \\\"experienced\\\": 2, \\\"brutal\\\": 2, \\\"childhoods\\\": 2, \\\"later\\\": 6, \\\"kelpie\\\": 1, \\\"australian\\\": 2, \\\"excellent\\\": 1, \\\"muster\\\": 1, \\\"large\\\": 5, \\\"numbers\\\": 2, \\\"command\\\": 3, \\\"guidance\\\": 1, \\\"government\\\": 2, \\\"troops\\\": 1, \\\"launched\\\": 1, \\\"preemptive\\\": 1, \\\"attack\\\": 3, \\\"insurgents\\\": 1, \\\"receiving\\\": 1, \\\"intelligence\\\": 1, \\\"planning\\\": 3, \\\"assault\\\": 1, \\\"countries\\\": 5, \\\"whenever\\\": 3, \\\"backgrounds\\\": 1, \\\"spoken\\\": 2, \\\"shame\\\": 7, \\\"foreign\\\": 1, \\\"teachers\\\": 3, \\\"graduate\\\": 1, \\\"college\\\": 2, \\\"printing\\\": 1, \\\"measure\\\": 1, \\\"preempt\\\": 2, \\\"inflation\\\": 1, \\\"makes\\\": 5, \\\"worse\\\": 2, \\\"firemen\\\": 1, \\\"prevented\\\": 1, \\\"reaching\\\": 1, \\\"trapped\\\": 2, \\\"pile\\\": 1, \\\"junk\\\": 1, \\\"accumulated\\\": 1, \\\"point\\\": 4, \\\"moon\\\": 5, \\\"finger\\\": 1, \\\"exposed\\\": 1, \\\"adult\\\": 2, \\\"invented\\\": 2, \\\"dictionary\\\": 4, \\\"sumerian\\\": 1, \\\"wonderful\\\": 3, \\\"invention\\\": 1, \\\"second\\\": 6, \\\"youre\\\": 211, \\\"less\\\": 4, \\\"mistakes\\\": 6, \\\"winning\\\": 18, \\\"competition\\\": 1, \\\"fair\\\": 19, \\\"earthlike\\\": 1, \\\"conditions\\\": 1, \\\"light\\\": 1, \\\"pretend\\\": 1, \\\"drums\\\": 1, \\\"tapping\\\": 2, \\\"fingers\\\": 1, \\\"table\\\": 8, \\\"irritation\\\": 1, \\\"indonesian\\\": 1, \\\"unhappy\\\": 4, \\\"diplomats\\\": 1, \\\"telephone\\\": 5, \\\"calls\\\": 2, \\\"cables\\\": 1, \\\"communications\\\": 1, \\\"commissioner\\\": 1, \\\"shape\\\": 2, \\\"form\\\": 2, \\\"ongoing\\\": 1, \\\"investigations\\\": 1, \\\"economy\\\": 3, \\\"spectacularly\\\": 1, \\\"build\\\": 1, \\\"chance\\\": 1, \\\"ahead\\\": 7, \\\"prime\\\": 1, \\\"minister\\\": 1, \\\"findings\\\": 1, \\\"inquiry\\\": 1, \\\"policy\\\": 1, \\\"changes\\\": 2, \\\"recommendations\\\": 1, \\\"handed\\\": 2, \\\"described\\\": 2, \\\"lonely\\\": 4, \\\"column\\\": 1, \\\"dependable\\\": 1, \\\"dedicated\\\": 1, \\\"godfearing\\\": 1, \\\"seeking\\\": 1, \\\"likeminded\\\": 1, \\\"female\\\": 1, \\\"companionship\\\": 1, \\\"knees\\\": 2, \\\"front\\\": 2, \\\"pulled\\\": 4, \\\"diamond\\\": 2, \\\"pocket\\\": 3, \\\"proposed\\\": 2, \\\"applause\\\": 2, \\\"rocks\\\": 1, \\\"middle\\\": 1, \\\"attention\\\": 4, \\\"breaking\\\": 1, \\\"cops\\\": 2, \\\"ecigarettes\\\": 1, \\\"promoted\\\": 1, \\\"alternative\\\": 1, \\\"cigarettes\\\": 4, \\\"authorities\\\": 1, \\\"concerned\\\": 2, \\\"longterm\\\": 1, \\\"users\\\": 1, \\\"girlfriend\\\": 4, \\\"goodbye\\\": 9, \\\"again\\\": 38, \\\"ceilings\\\": 1, \\\"rooms\\\": 1, \\\"practical\\\": 1, \\\"colorless\\\": 1, \\\"block\\\": 1, \\\"offices\\\": 1, \\\"takes\\\": 5, \\\"place\\\": 4, \\\"fits\\\": 1, \\\"surroundings\\\": 1, \\\"prank\\\": 1, \\\"goats\\\": 2, \\\"loose\\\": 1, \\\"sides\\\": 1, \\\"goat\\\": 1, \\\"todays\\\": 1, \\\"equip\\\": 1, \\\"prepares\\\": 1, \\\"regardless\\\": 1, \\\"zip\\\": 1, \\\"code\\\": 1, \\\"recommend\\\": 1, \\\"adding\\\": 1, \\\"strongest\\\": 1, \\\"primarily\\\": 1, \\\"corrected\\\": 1, \\\"site\\\": 1, \\\"focus\\\": 2, \\\"discouraged\\\": 1, \\\"realized\\\": 1, \\\"preparing\\\": 1, \\\"empowering\\\": 1, \\\"clarifies\\\": 1, \\\"growing\\\": 1, \\\"businesses\\\": 1, \\\"jobs\\\": 1, \\\"fastest\\\": 1, \\\"pace\\\": 1, \\\"wages\\\": 1, \\\"starting\\\": 1, \\\"rise\\\": 1, \\\"choices\\\": 1, \\\"country\\\": 3, \\\"background\\\": 2, \\\"means\\\": 3, \\\"probably\\\": 6, \\\"noticed\\\": 3, \\\"speaking\\\": 7, \\\"impossible\\\": 2, \\\"errorfree\\\": 1, \\\"due\\\": 1, \\\"nature\\\": 3, \\\"collaborative\\\": 1, \\\"members\\\": 2, \\\"contribute\\\": 1, \\\"experiment\\\": 1, \\\"minimize\\\": 1, \\\"join\\\": 12, \\\"sit\\\": 28, \\\"simple\\\": 7, \\\"needed\\\": 6, \\\"mums\\\": 2, \\\"hair\\\": 1, \\\"wet\\\": 4, \\\"hurts\\\": 23, \\\"jaw\\\": 3, \\\"sore\\\": 2, \\\"joints\\\": 1, \\\"ache\\\": 2, \\\"mad\\\": 15, \\\"wrist\\\": 1, \\\"knew\\\": 30, \\\"laughed\\\": 6, \\\"listens\\\": 2, \\\"nobodys\\\": 4, \\\"bad\\\": 21, \\\"move\\\": 13, \\\"pout\\\": 1, \\\"relax\\\": 10, \\\"owe\\\": 6, \\\"knows\\\": 24, \\\"pack\\\": 1, \\\"gear\\\": 1, \\\"pigs\\\": 2, \\\"fly\\\": 8, \\\"tune\\\": 1, \\\"please\\\": 100, \\\"proceed\\\": 3, \\\"yes\\\": 8, \\\"prepare\\\": 4, \\\"die\\\": 17, \\\"prices\\\": 2, \\\"prove\\\": 3, \\\"read\\\": 39, \\\"return\\\": 4, \\\"save\\\": 12, \\\"seat\\\": 7, \\\"science\\\": 2, \\\"fun\\\": 34, \\\"seals\\\": 2, \\\"eat\\\": 34, \\\"shall\\\": 9, \\\"begin\\\": 16, \\\"dance\\\": 7, \\\"adores\\\": 7, \\\"alone\\\": 44, \\\"swim\\\": 24, \\\"choked\\\": 1, \\\"cooks\\\": 4, \\\"ditched\\\": 3, \\\"dumped\\\": 9, \\\"fooled\\\": 3, \\\"bike\\\": 5, \\\"helped\\\": 8, \\\"hugged\\\": 12, \\\"nurse\\\": 4, \\\"awkward\\\": 1, \\\"dieting\\\": 8, \\\"running\\\": 9, \\\"kissed\\\": 7, \\\"liked\\\": 8, \\\"loves\\\": 20, \\\"cake\\\": 5, \\\"cats\\\": 10, \\\"misses\\\": 2, \\\"plays\\\": 3, \\\"bach\\\": 1, \\\"gun\\\": 7, \\\"sings\\\": 1, \\\"smells\\\": 4, \\\"teased\\\": 2, \\\"trusted\\\": 10, \\\"trusts\\\": 9, \\\"crying\\\": 15, \\\"blind\\\": 9, \\\"shes\\\": 25, \\\"hottie\\\": 1, \\\"divorced\\\": 7, \\\"innocent\\\": 5, \\\"pregnant\\\": 1, \\\"loud\\\": 6, \\\"shut\\\": 9, \\\"sing\\\": 18, \\\"smoking\\\": 8, \\\"stinks\\\": 2, \\\"snap\\\": 1, \\\"counting\\\": 2, \\\"gossiping\\\": 3, \\\"grumbling\\\": 1, \\\"sniffling\\\": 1, \\\"sweet\\\": 15, \\\"summer\\\": 3, \\\"joke\\\": 15, \\\"boat\\\": 2, \\\"guts\\\": 3, \\\"lie\\\": 14, \\\"magic\\\": 3, \\\"thatll\\\": 1, \\\"crime\\\": 4, \\\"tower\\\": 2, \\\"chicken\\\": 1, \\\"evident\\\": 1, \\\"foolish\\\": 1, \\\"immoral\\\": 3, \\\"justice\\\": 1, \\\"logical\\\": 1, \\\"doll\\\": 3, \\\"line\\\": 1, \\\"perfect\\\": 8, \\\"rubbish\\\": 1, \\\"rude\\\": 7, \\\"strange\\\": 5, \\\"law\\\": 5, \\\"typical\\\": 1, \\\"sang\\\": 3, \\\"radio\\\": 3, \\\"roof\\\": 2, \\\"leaks\\\": 1, \\\"tea\\\": 8, \\\"hot\\\": 20, \\\"lips\\\": 1, \\\"snag\\\": 3, \\\"applauded\\\": 8, \\\"hated\\\": 10, \\\"busy\\\": 79, \\\"quarreled\\\": 1, \\\"smell\\\": 5, \\\"struggled\\\": 1, \\\"succeeded\\\": 5, \\\"fine\\\": 16, \\\"sick\\\": 24, \\\"insane\\\": 6, \\\"annoys\\\": 3, \\\"bites\\\": 2, \\\"lion\\\": 3, \\\"sign\\\": 9, \\\"test\\\": 8, \\\"trap\\\": 3, \\\"boring\\\": 8, \\\"creepy\\\": 1, \\\"theirs\\\": 3, \\\"thisll\\\": 3, \\\"mine\\\": 26, \\\"throw\\\": 10, \\\"dice\\\": 8, \\\"apologized\\\": 2, \\\"appears\\\": 1, \\\"ok\\\": 24, \\\"approached\\\": 1, \\\"beat\\\": 21, \\\"change\\\": 11, \\\"cut\\\": 23, \\\"win\\\": 18, \\\"drank\\\": 9, \\\"dug\\\": 3, \\\"hole\\\": 3, \\\"felt\\\": 28, \\\"lucky\\\": 11, \\\"killed\\\": 8, \\\"mugged\\\": 6, \\\"scared\\\": 6, \\\"grew\\\": 2, \\\"roses\\\": 1, \\\"grows\\\": 1, \\\"rice\\\": 5, \\\"phd\\\": 1, \\\"asthma\\\": 1, \\\"scurvy\\\": 1, \\\"talent\\\": 2, \\\"hates\\\": 6, \\\"rats\\\": 1, \\\"ignored\\\": 2, \\\"improvised\\\": 4, \\\"intervened\\\": 4, \\\"blond\\\": 1, \\\"dwarf\\\": 1, \\\"guard\\\": 2, \\\"loser\\\": 4, \\\"moron\\\": 1, \\\"rabbi\\\": 1, \\\"thief\\\": 4, \\\"cooking\\\": 2, \\\"curious\\\": 6, \\\"dancing\\\": 7, \\\"devious\\\": 1, \\\"driving\\\": 6, \\\"fasting\\\": 6, \\\"furious\\\": 2, \\\"humming\\\": 13, \\\"pain\\\": 4, \\\"kidding\\\": 18, \\\"missing\\\": 3, \\\"idol\\\": 1, \\\"naughty\\\": 1, \\\"nervous\\\": 9, \\\"fool\\\": 6, \\\"liar\\\": 8, \\\"duty\\\": 5, \\\"panting\\\": 1, \\\"patient\\\": 2, \\\"pompous\\\": 1, \\\"praying\\\": 2, \\\"puzzled\\\": 1, \\\"relaxed\\\": 5, \\\"shaking\\\": 1, \\\"sincere\\\": 2, \\\"singing\\\": 7, \\\"smarter\\\": 2, \\\"snoring\\\": 2, \\\"nice\\\": 29, \\\"staying\\\": 3, \\\"thirsty\\\": 10, \\\"unlucky\\\": 8, \\\"unusual\\\": 8, \\\"useless\\\": 14, \\\"wealthy\\\": 6, \\\"worried\\\": 13, \\\"wounded\\\": 10, \\\"yawning\\\": 1, \\\"yelling\\\": 4, \\\"hurt\\\": 35, \\\"ladies\\\": 2, \\\"gentlemen\\\": 1, \\\"luck\\\": 5, \\\"wake\\\": 15, \\\"packages\\\": 1, \\\"wait\\\": 49, \\\"grandfather\\\": 2, \\\"napping\\\": 1, \\\"sofa\\\": 1, \\\"girls\\\": 12, \\\"hang\\\": 6, \\\"wont\\\": 35, \\\"invitation\\\": 4, \\\"decision\\\": 3, \\\"checked\\\": 2, \\\"calculations\\\": 2, \\\"helicopter\\\": 1, \\\"cleaned\\\": 1, \\\"saved\\\": 9, \\\"someones\\\": 3, \\\"elephant\\\": 3, \\\"sworn\\\": 1, \\\"policeman\\\": 2, \\\"finished\\\": 12, \\\"contact\\\": 4, \\\"lenses\\\": 1, \\\"known\\\": 3, \\\"stopped\\\": 9, \\\"beating\\\": 2, \\\"taken\\\": 1, \\\"bath\\\": 1, \\\"takashi\\\": 1, \\\"bed\\\": 16, \\\"hawaii\\\": 1, \\\"tourist\\\": 4, \\\"resort\\\": 1, \\\"adapted\\\": 1, \\\"added\\\": 1, \\\"admitted\\\": 1, \\\"stole\\\": 1, \\\"friend\\\": 6, \\\"bench\\\": 1, \\\"station\\\": 3, \\\"seven\\\": 2, \\\"meeting\\\": 5, \\\"mathematics\\\": 5, \\\"ball\\\": 6, \\\"believes\\\": 3, \\\"true\\\": 19, \\\"belongs\\\": 2, \\\"diplomatic\\\": 1, \\\"corps\\\": 1, \\\"section\\\": 1, \\\"daughter\\\": 1, \\\"dress\\\": 2, \\\"bowed\\\": 2, \\\"broke\\\": 11, \\\"chair\\\": 2, \\\"firewood\\\": 1, \\\"spite\\\": 1, \\\"heavy\\\": 1, \\\"snow\\\": 5, \\\"carried\\\": 1, \\\"rifle\\\": 1, \\\"shoulder\\\": 1, \\\"chipped\\\": 1, \\\"edge\\\": 1, \\\"cup\\\": 6, \\\"claims\\\": 1, \\\"visions\\\": 1, \\\"comes\\\": 6, \\\"weekend\\\": 2, \\\"contracted\\\": 1, \\\"incurable\\\": 1, \\\"resist\\\": 4, \\\"temptation\\\": 2, \\\"hide\\\": 10, \\\"sister\\\": 3, \\\"denied\\\": 2, \\\"such\\\": 5, \\\"happened\\\": 9, \\\"newspapers\\\": 3, \\\"reverse\\\": 1, \\\"yesterday\\\": 7, \\\"distanced\\\": 1, \\\"politics\\\": 2, \\\"traveling\\\": 1, \\\"television\\\": 2, \\\"entered\\\": 2, \\\"failed\\\": 5, \\\"crawl\\\": 1, \\\"leg\\\": 2, \\\"gathered\\\": 1, \\\"angry\\\": 17, \\\"contradicted\\\": 2, \\\"grade\\\": 1, \\\"bored\\\": 16, \\\"fifteen\\\": 2, \\\"habit\\\": 3, \\\"tokyo\\\": 7, \\\"towns\\\": 1, \\\"texas\\\": 1, \\\"comply\\\": 1, \\\"salesclerk\\\": 1, \\\"position\\\": 1, \\\"gift\\\": 2, \\\"air\\\": 5, \\\"mystery\\\": 1, \\\"japan\\\": 8, \\\"begun\\\": 3, \\\"except\\\": 2, \\\"confidence\\\": 1, \\\"mistake\\\": 4, \\\"twice\\\": 2, \\\"books\\\": 9, \\\"dictionaries\\\": 2, \\\"objection\\\": 1, \\\"plenty\\\": 1, \\\"classes\\\": 1, \\\"hand\\\": 15, \\\"instantly\\\": 1, \\\"novelist\\\": 1, \\\"afraid\\\": 18, \\\"airplane\\\": 1, \\\"finding\\\": 1, \\\"fault\\\": 8, \\\"future\\\": 5, \\\"accountant\\\": 1, \\\"ashamed\\\": 5, \\\"sons\\\": 2, \\\"conduct\\\": 2, \\\"certain\\\": 4, \\\"london\\\": 4, \\\"paris\\\": 8, \\\"engaged\\\": 4, \\\"younger\\\": 1, \\\"shy\\\": 16, \\\"boy\\\": 24, \\\"art\\\": 6, \\\"complains\\\": 1, \\\"terrible\\\": 7, \\\"bosss\\\": 1, \\\"private\\\": 1, \\\"secretary\\\": 1, \\\"clever\\\": 5, \\\"selfmade\\\": 1, \\\"losing\\\": 6, \\\"poison\\\": 3, \\\"interrogate\\\": 2, \\\"amusing\\\": 1, \\\"tricks\\\": 1, \\\"lacks\\\": 1, \\\"actor\\\": 2, \\\"fall\\\": 7, \\\"animals\\\": 3, \\\"horses\\\": 3, \\\"garden\\\": 3, \\\"listened\\\": 4, \\\"closely\\\": 9, \\\"somewhere\\\": 2, \\\"park\\\": 4, \\\"temper\\\": 2, \\\"error\\\": 1, \\\"till\\\": 4, \\\"managed\\\": 2, \\\"moved\\\": 5, \\\"istanbul\\\": 1, \\\"business\\\": 3, \\\"guns\\\": 1, \\\"ammunition\\\": 1, \\\"owes\\\": 2, \\\"owns\\\": 2, \\\"valuable\\\": 1, \\\"wristwatch\\\": 1, \\\"packed\\\": 1, \\\"lunch\\\": 8, \\\"paper\\\": 3, \\\"account\\\": 1, \\\"passed\\\": 10, \\\"examination\\\": 1, \\\"expected\\\": 4, \\\"played\\\": 2, \\\"tennis\\\": 6, \\\"pointed\\\": 1, \\\"coin\\\": 1, \\\"ran\\\": 18, \\\"faster\\\": 4, \\\"acceptable\\\": 3, \\\"surprisingly\\\": 1, \\\"tidy\\\": 2, \\\"tickets\\\": 2, \\\"san\\\": 2, \\\"diego\\\": 2, \\\"uncle\\\": 3, \\\"refused\\\": 4, \\\"united\\\": 1, \\\"divided\\\": 1, \\\"unlike\\\": 1, \\\"cannot\\\": 3, \\\"vietnamese\\\": 1, \\\"learn\\\": 6, \\\"war\\\": 3, \\\"avoided\\\": 1, \\\"costs\\\": 1, \\\"full\\\": 7, \\\"caught\\\": 5, \\\"anxious\\\": 3, \\\"tonight\\\": 4, \\\"associate\\\": 1, \\\"egypt\\\": 2, \\\"nile\\\": 1, \\\"ate\\\": 18, \\\"pancakes\\\": 1, \\\"maple\\\": 1, \\\"syrup\\\": 1, \\\"banished\\\": 1, \\\"hong\\\": 1, \\\"kong\\\": 1, \\\"credit\\\": 1, \\\"afford\\\": 5, \\\"force\\\": 2, \\\"happen\\\": 8, \\\"climbed\\\": 1, \\\"steep\\\": 1, \\\"logic\\\": 1, \\\"expect\\\": 2, \\\"price\\\": 1, \\\"discussed\\\": 1, \\\"options\\\": 1, \\\"landline\\\": 1, \\\"anymore\\\": 5, \\\"miss\\\": 19, \\\"pushed\\\": 1, \\\"pumpkincarving\\\": 1, \\\"control\\\": 5, \\\"lived\\\": 3, \\\"osaka\\\": 2, \\\"six\\\": 5, \\\"monday\\\": 4, \\\"gunshots\\\": 1, \\\"coincidence\\\": 1, \\\"cancel\\\": 3, \\\"library\\\": 1, \\\"mustnt\\\": 3, \\\"differently\\\": 1, \\\"rid\\\": 5, \\\"guards\\\": 1, \\\"chess\\\": 2, \\\"protested\\\": 2, \\\"vain\\\": 8, \\\"truck\\\": 6, \\\"traffic\\\": 1, \\\"shouldve\\\": 2, \\\"celebrated\\\": 1, \\\"ourselves\\\": 1, \\\"escape\\\": 2, \\\"stayed\\\": 11, \\\"hotel\\\": 2, \\\"lake\\\": 4, \\\"months\\\": 1, \\\"stood\\\": 6, \\\"yesterdays\\\": 1, \\\"pictures\\\": 1, \\\"dolphins\\\": 1, \\\"cheer\\\": 2, \\\"compromise\\\": 2, \\\"kilometers\\\": 2, \\\"watched\\\": 2, \\\"game\\\": 4, \\\"invited\\\": 6, \\\"reach\\\": 2, \\\"picnic\\\": 1, \\\"sunday\\\": 2, \\\"forget\\\": 16, \\\"kindness\\\": 3, \\\"tomorrow\\\": 16, \\\"celebrating\\\": 1, \\\"birthday\\\": 2, \\\"boston\\\": 6, \\\"protect\\\": 1, \\\"antidote\\\": 1, \\\"weve\\\": 16, \\\"winters\\\": 1, \\\"discussion\\\": 1, \\\"lets\\\": 81, \\\"rolling\\\": 1, \\\"scolded\\\": 2, \\\"whales\\\": 1, \\\"classified\\\": 1, \\\"mammals\\\": 1, \\\"reasonable\\\": 2, \\\"cute\\\": 11, \\\"halloween\\\": 1, \\\"free\\\": 17, \\\"pockets\\\": 1, \\\"friday\\\": 2, \\\"coat\\\": 6, \\\"shoes\\\": 5, \\\"hat\\\": 14, \\\"remind\\\": 3, \\\"deserve\\\": 2, \\\"flowers\\\": 4, \\\"weirdo\\\": 3, \\\"canada\\\": 4, \\\"places\\\": 1, \\\"tour\\\": 1, \\\"season\\\": 1, \\\"luggage\\\": 1, \\\"arrive\\\": 3, \\\"train\\\": 6, \\\"question\\\": 15, \\\"length\\\": 1, \\\"bridge\\\": 1, \\\"purpose\\\": 2, \\\"fruit\\\": 6, \\\"oldies\\\": 1, \\\"salty\\\": 4, \\\"snack\\\": 1, \\\"waster\\\": 3, \\\"maiden\\\": 1, \\\"writing\\\": 10, \\\"ice\\\": 3, \\\"melts\\\": 1, \\\"becomes\\\": 1, \\\"rains\\\": 3, \\\"bus\\\": 21, \\\"founded\\\": 1, \\\"novel\\\": 1, \\\"returned\\\": 3, \\\"harvest\\\": 1, \\\"wheat\\\": 1, \\\"quarrel\\\": 1, \\\"post\\\": 1, \\\"office\\\": 4, \\\"card\\\": 4, \\\"schoolbag\\\": 2, \\\"suit\\\": 10, \\\"lose\\\": 10, \\\"umbrella\\\": 5, \\\"eggshells\\\": 1, \\\"ideas\\\": 1, \\\"textbooks\\\": 1, \\\"austria\\\": 3, \\\"grow\\\": 4, \\\"settle\\\": 2, \\\"nearest\\\": 1, \\\"supermarket\\\": 1, \\\"calendar\\\": 1, \\\"wheres\\\": 16, \\\"source\\\": 2, \\\"river\\\": 6, \\\"humor\\\": 3, \\\"visited\\\": 4, \\\"newspaper\\\": 1, \\\"prefer\\\": 4, \\\"chose\\\": 1, \\\"potholes\\\": 1, \\\"board\\\": 1, \\\"women\\\": 4, \\\"rumor\\\": 1, \\\"murderer\\\": 1, \\\"suitcase\\\": 1, \\\"belong\\\": 1, \\\"hiding\\\": 9, \\\"curtain\\\": 1, \\\"compensate\\\": 1, \\\"loss\\\": 1, \\\"stupid\\\": 16, \\\"whos\\\": 34, \\\"red\\\": 13, \\\"whose\\\": 3, \\\"yours\\\": 11, \\\"cynical\\\": 1, \\\"wearing\\\": 3, \\\"jacket\\\": 1, \\\"costume\\\": 1, \\\"prison\\\": 2, \\\"paint\\\": 4, \\\"fence\\\": 3, \\\"apply\\\": 1, \\\"bring\\\": 15, \\\"magazine\\\": 3, \\\"navy\\\": 3, \\\"require\\\": 2, \\\"apology\\\": 2, \\\"messages\\\": 1, \\\"boyfriend\\\": 1, \\\"slack\\\": 3, \\\"tie\\\": 4, \\\"complicated\\\": 1, \\\"suffering\\\": 1, \\\"tag\\\": 2, \\\"wild\\\": 1, \\\"boars\\\": 1, \\\"key\\\": 14, \\\"unlock\\\": 1, \\\"drawer\\\": 1, \\\"saffron\\\": 1, \\\"lend\\\": 6, \\\"mail\\\": 9, \\\"letter\\\": 2, \\\"parcel\\\": 2, \\\"beatles\\\": 1, \\\"poetry\\\": 1, \\\"winter\\\": 3, \\\"spring\\\": 4, \\\"helpless\\\": 4, \\\"drive\\\": 20, \\\"sample\\\": 1, \\\"describe\\\": 2, \\\"beauty\\\": 2, \\\"excuse\\\": 5, \\\"taxi\\\": 4, \\\"cookies\\\": 5, \\\"exchange\\\": 3, \\\"links\\\": 3, \\\"mumbai\\\": 1, \\\"knee\\\": 2, \\\"break\\\": 11, \\\"attractive\\\": 1, \\\"lions\\\": 1, \\\"share\\\": 1, \\\"entitled\\\": 1, \\\"couch\\\": 1, \\\"anytime\\\": 2, \\\"payments\\\": 1, \\\"village\\\": 1, \\\"yen\\\": 3, \\\"dreams\\\": 6, \\\"imagine\\\": 2, \\\"possibly\\\": 2, \\\"naive\\\": 15, \\\"forever\\\": 1, \\\"trust\\\": 26, \\\"experience\\\": 2, \\\"chocolate\\\": 1, \\\"necessarily\\\": 1, \\\"worry\\\": 2, \\\"hungry\\\": 27, \\\"desperate\\\": 2, \\\"tighten\\\": 1, \\\"screws\\\": 1, \\\"answered\\\": 7, \\\"target\\\": 3, \\\"movie\\\": 2, \\\"argument\\\": 2, \\\"thank\\\": 3, \\\"earlier\\\": 2, \\\"decisions\\\": 3, \\\"indulge\\\": 1, \\\"touch\\\": 17, \\\"paintings\\\": 2, \\\"yield\\\": 1, \\\"finish\\\": 3, \\\"homework\\\": 1, \\\"reboot\\\": 1, \\\"ought\\\": 2, \\\"haircut\\\": 1, \\\"liquid\\\": 1, \\\"rewrite\\\": 3, \\\"lessons\\\": 1, \\\"trim\\\": 2, \\\"fingernails\\\": 2, \\\"polite\\\": 2, \\\"choir\\\": 1, \\\"boss\\\": 6, \\\"korean\\\": 5, \\\"math\\\": 8, \\\"pretending\\\": 2, \\\"shocked\\\": 1, \\\"recognized\\\": 3, \\\"won\\\": 21, \\\"hearing\\\": 1, \\\"lawyer\\\": 4, \\\"map\\\": 9, \\\"useful\\\": 2, \\\"somebody\\\": 6, \\\"guess\\\": 6, \\\"philosopher\\\": 2, \\\"overly\\\": 1, \\\"optimistic\\\": 4, \\\"barking\\\": 1, \\\"tree\\\": 2, \\\"ambitious\\\": 1, \\\"answering\\\": 1, \\\"authorized\\\": 1, \\\"reality\\\": 3, \\\"shallow\\\": 3, \\\"materialistic\\\": 3, \\\"dad\\\": 10, \\\"laziest\\\": 2, \\\"welcome\\\": 7, \\\"thirteen\\\": 3, \\\"approval\\\": 3, \\\"composition\\\": 2, \\\"sounds\\\": 4, \\\"safe\\\": 20, \\\"smile\\\": 5, \\\"born\\\": 4, \\\"complain\\\": 2, \\\"herself\\\": 1, \\\"dna\\\": 1, \\\"showed\\\": 1, \\\"balloon\\\": 1, \\\"bear\\\": 4, \\\"bowl\\\": 2, \\\"grams\\\": 2, \\\"convict\\\": 1, \\\"escaped\\\": 7, \\\"crazy\\\": 16, \\\"fire\\\": 9, \\\"deed\\\": 1, \\\"unpunished\\\": 1, \\\"limo\\\": 1, \\\"majority\\\": 1, \\\"voted\\\": 6, \\\"worth\\\": 3, \\\"rainbow\\\": 1, \\\"phenomenon\\\": 1, \\\"squirrel\\\": 1, \\\"hid\\\": 1, \\\"among\\\": 1, \\\"branches\\\": 1, \\\"stranger\\\": 3, \\\"spoke\\\": 7, \\\"steals\\\": 1, \\\"thousand\\\": 1, \\\"sum\\\": 1, \\\"achille\\\": 2, \\\"actinium\\\": 1, \\\"radioactive\\\": 1, \\\"element\\\": 1, \\\"adaptation\\\": 3, \\\"survival\\\": 3, \\\"adults\\\": 1, \\\"participate\\\": 1, \\\"supper\\\": 6, \\\"ash\\\": 1, \\\"storm\\\": 2, \\\"sea\\\": 3, \\\"calm\\\": 12, \\\"mixture\\\": 1, \\\"gases\\\": 1, \\\"apple\\\": 6, \\\"scissors\\\": 1, \\\"shrill\\\": 1, \\\"cry\\\": 19, \\\"sudden\\\": 2, \\\"began\\\": 7, \\\"raining\\\": 5, \\\"trees\\\": 1, \\\"boys\\\": 4, \\\"worked\\\": 10, \\\"guilty\\\": 6, \\\"patience\\\": 1, \\\"baseball\\\": 2, \\\"leaves\\\": 2, \\\"fallen\\\": 1, \\\"road\\\": 4, \\\"direction\\\": 1, \\\"protest\\\": 1, \\\"quickly\\\": 11, \\\"apparently\\\": 1, \\\"served\\\": 1, \\\"dessert\\\": 2, \\\"arabic\\\": 2, \\\"possibilities\\\": 1, \\\"zoo\\\": 1, \\\"wolves\\\": 2, \\\"germany\\\": 2, \\\"allergic\\\": 2, \\\"court\\\": 1, \\\"pleased\\\": 3, \\\"satisfied\\\": 2, \\\"canadian\\\": 5, \\\"genius\\\": 5, \\\"far\\\": 5, \\\"soon\\\": 9, \\\"race\\\": 1, \\\"prize\\\": 2, \\\"auckland\\\": 1, \\\"city\\\": 1, \\\"zealand\\\": 1, \\\"australia\\\": 1, \\\"abundant\\\": 1, \\\"minerals\\\": 1, \\\"automobiles\\\": 2, \\\"factories\\\": 2, \\\"inflammable\\\": 1, \\\"behave\\\": 4, \\\"absence\\\": 1, \\\"belgium\\\": 1, \\\"france\\\": 2, \\\"bigger\\\": 1, \\\"feather\\\": 1, \\\"flock\\\": 1, \\\"sheet\\\": 1, \\\"brush\\\": 1, \\\"teeth\\\": 1, \\\"bunk\\\": 2, \\\"beds\\\": 2, \\\"assistance\\\": 1, \\\"personal\\\": 4, \\\"borrow\\\": 2, \\\"sweaters\\\": 1, \\\"frame\\\": 1, \\\"picture\\\": 1, \\\"minute\\\": 5, \\\"letters\\\": 2, \\\"pick\\\": 2, \\\"document\\\": 1, \\\"predict\\\": 3, \\\"supply\\\": 2, \\\"lid\\\": 1, \\\"golf\\\": 2, \\\"happening\\\": 3, \\\"silver\\\": 2, \\\"tin\\\": 2, \\\"apart\\\": 4, \\\"canadas\\\": 1, \\\"rate\\\": 1, \\\"decreasing\\\": 1, \\\"careless\\\": 2, \\\"causes\\\": 2, \\\"accidents\\\": 2, \\\"carrots\\\": 2, \\\"eyesight\\\": 1, \\\"central\\\": 1, \\\"champagne\\\": 1, \\\"imported\\\": 1, \\\"cherries\\\": 1, \\\"ripe\\\": 1, \\\"june\\\": 1, \\\"july\\\": 1, \\\"clocks\\\": 2, \\\"wound\\\": 1, \\\"count\\\": 13, \\\"sometime\\\": 2, \\\"compare\\\": 1, \\\"check\\\": 23, \\\"tire\\\": 1, \\\"clear\\\": 3, \\\"voice\\\": 1, \\\"salt\\\": 3, \\\"repeat\\\": 4, \\\"slowly\\\": 8, \\\"sharpen\\\": 1, \\\"spell\\\": 1, \\\"headlights\\\": 1, \\\"wrap\\\": 2, \\\"separately\\\": 1, \\\"crossing\\\": 1, \\\"desert\\\": 1, \\\"knit\\\": 1, \\\"gloves\\\": 1, \\\"quit\\\": 13, \\\"cairo\\\": 1, \\\"alexandria\\\": 1, \\\"blanket\\\": 1, \\\"thunder\\\": 1, \\\"rumbling\\\": 1, \\\"hi\\\": 4, \\\"wow\\\": 2, \\\"hello\\\": 9, \\\"cheers\\\": 1, \\\"freeze\\\": 2, \\\"hop\\\": 1, \\\"hug\\\": 14, \\\"lied\\\": 11, \\\"cool\\\": 19, \\\"runs\\\": 5, \\\"fat\\\": 14, \\\"lock\\\": 7, \\\"brave\\\": 7, \\\"brief\\\": 4, \\\"cuff\\\": 2, \\\"real\\\": 5, \\\"grab\\\": 1, \\\"tries\\\": 5, \\\"hurry\\\": 25, \\\"refuse\\\": 1, \\\"resign\\\": 1, \\\"smiled\\\": 8, \\\"waited\\\": 5, \\\"bald\\\": 7, \\\"okay\\\": 3, \\\"ugly\\\": 8, \\\"weak\\\": 8, \\\"helps\\\": 5, \\\"terrific\\\": 5, \\\"lies\\\": 7, \\\"swam\\\": 5, \\\"wept\\\": 1, \\\"warn\\\": 5, \\\"bless\\\": 2, \\\"catch\\\": 7, \\\"chill\\\": 1, \\\"bark\\\": 1, \\\"fantastic\\\": 2, \\\"follow\\\": 22, \\\"hands\\\": 2, \\\"dj\\\": 5, \\\"fast\\\": 16, \\\"lazy\\\": 10, \\\"heres\\\": 6, \\\"awful\\\": 1, \\\"weird\\\": 7, \\\"ski\\\": 4, \\\"fainted\\\": 4, \\\"fear\\\": 5, \\\"promise\\\": 3, \\\"ready\\\": 21, \\\"sober\\\": 2, \\\"upset\\\": 31, \\\"burned\\\": 6, \\\"snowed\\\": 3, \\\"ours\\\": 4, \\\"jump\\\": 4, \\\"warm\\\": 9, \\\"loosen\\\": 2, \\\"course\\\": 6, \\\"aah\\\": 1, \\\"below\\\": 1, \\\"seriously\\\": 4, \\\"cried\\\": 5, \\\"thin\\\": 4, \\\"step\\\": 6, \\\"dozed\\\": 2, \\\"drove\\\": 2, \\\"knits\\\": 1, \\\"swims\\\": 1, \\\"walks\\\": 3, \\\"waved\\\": 3, \\\"tomll\\\": 15, \\\"cares\\\": 5, \\\"wholl\\\": 10, \\\"idiot\\\": 2, \\\"stink\\\": 3, \\\"aboard\\\": 5, \\\"serious\\\": 13, \\\"along\\\": 5, \\\"peek\\\": 1, \\\"examine\\\": 2, \\\"fill\\\": 1, \\\"burns\\\": 2, \\\"forgive\\\": 5, \\\"coughed\\\": 3, \\\"d\\\": 2, \\\"hung\\\": 2, \\\"swiss\\\": 1, \\\"cruel\\\": 3, \\\"lying\\\": 13, \\\"smart\\\": 9, \\\"absurd\\\": 1, \\\"lovely\\\": 1, \\\"tragic\\\": 1, \\\"human\\\": 3, \\\"envy\\\": 3, \\\"hate\\\": 42, \\\"panicked\\\": 7, \\\"promised\\\": 5, \\\"resigned\\\": 2, \\\"survived\\\": 10, \\\"hero\\\": 8, \\\"anemic\\\": 1, \\\"eating\\\": 8, \\\"famous\\\": 5, \\\"ruined\\\": 2, \\\"sleepy\\\": 5, \\\"bet\\\": 13, \\\"fad\\\": 2, \\\"alive\\\": 8, \\\"bulky\\\": 2, \\\"green\\\": 4, \\\"cd\\\": 3, \\\"windy\\\": 2, \\\"town\\\": 3, \\\"pray\\\": 3, \\\"lasts\\\": 1, \\\"mama\\\": 1, \\\"comment\\\": 1, \\\"oh\\\": 4, \\\"cheese\\\": 3, \\\"sharp\\\": 1, \\\"aside\\\": 4, \\\"cover\\\": 4, \\\"cheat\\\": 5, \\\"burped\\\": 2, \\\"cheats\\\": 3, \\\"danced\\\": 2, \\\"drives\\\": 3, \\\"fought\\\": 1, \\\"gasped\\\": 2, \\\"goofed\\\": 1, \\\"odd\\\": 3, \\\"jumped\\\": 1, \\\"moaned\\\": 2, \\\"nodded\\\": 2, \\\"obeyed\\\": 4, \\\"paused\\\": 1, \\\"phoned\\\": 5, \\\"prayed\\\": 4, \\\"shaved\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yelled\\\": 4, \\\"tough\\\": 4, \\\"harder\\\": 3, \\\"sec\\\": 5, \\\"cds\\\": 1, \\\"cook\\\": 14, \\\"gives\\\": 2, \\\"wood\\\": 2, \\\"missed\\\": 6, \\\"fit\\\": 7, \\\"creative\\\": 3, \\\"discreet\\\": 3, 