"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"was\\\": 215, \\\"passiert\\\": 11, \\\"dann\\\": 18, \\\"wird\\\": 104, \\\"als\\\": 80, \\\"nachstes\\\": 2, \\\"geschehen\\\": 3, \\\"hat\\\": 450, \\\"tom\\\": 1610, \\\"gesehen\\\": 53, \\\"haben\\\": 190, \\\"wir\\\": 579, \\\"getan\\\": 25, \\\"wenn\\\": 49, \\\"ich\\\": 2225, \\\"mich\\\": 358, \\\"tausche\\\": 1, \\\"sagt\\\": 14, \\\"er\\\": 708, \\\"wovon\\\": 2, \\\"spricht\\\": 15, \\\"wie\\\": 198, \\\"nennt\\\": 1, \\\"man\\\": 66, \\\"das\\\": 943, \\\"ist\\\": 1559, \\\"die\\\": 369, \\\"geschichte\\\": 2, \\\"wahrheit\\\": 10, \\\"heien\\\": 3, \\\"sie\\\": 1219, \\\"ihr\\\": 241, \\\"name\\\": 3, \\\"heit\\\": 5, \\\"du\\\": 767, \\\"dein\\\": 40, \\\"soll\\\": 16, \\\"kaufen\\\": 10, \\\"sagen\\\": 32, \\\"viele\\\": 14, \\\"stunden\\\": 3, \\\"sind\\\": 276, \\\"es\\\": 984, \\\"noch\\\": 95, \\\"viel\\\": 55, \\\"kosten\\\": 1, \\\"weintrauben\\\": 1, \\\"sehr\\\": 73, \\\"liebst\\\": 3, \\\"kostet\\\": 3, \\\"diese\\\": 40, \\\"kamera\\\": 2, \\\"oft\\\": 20, \\\"fahren\\\": 29, \\\"zuge\\\": 3, \\\"duschst\\\": 1, \\\"duschen\\\": 1, \\\"alt\\\": 30, \\\"bist\\\": 175, \\\"ubrigens\\\": 3, \\\"seid\\\": 56, \\\"universum\\\": 1, \\\"konnte\\\": 37, \\\"ubersehen\\\": 1, \\\"erkenne\\\": 1, \\\"wurden\\\": 17, \\\"herausbekommen\\\": 3, \\\"wetter\\\": 2, \\\"dort\\\": 27, \\\"nehme\\\": 11, \\\"deine\\\": 48, \\\"herausforderung\\\": 2, \\\"an\\\": 208, \\\"habe\\\": 322, \\\"in\\\": 252, \\\"der\\\": 248, \\\"tat\\\": 7, \\\"genossen\\\": 2, \\\"gebe\\\": 6, \\\"zu\\\": 456, \\\"hatte\\\": 76, \\\"unrecht\\\": 11, \\\"mit\\\": 163, \\\"ihrem\\\": 6, \\\"plan\\\": 15, \\\"bin\\\": 527, \\\"einverstanden\\\": 12, \\\"sehe\\\": 18, \\\"fast\\\": 16, \\\"nie\\\": 35, \\\"fern\\\": 3, \\\"spreche\\\": 6, \\\"schon\\\": 81, \\\"italienisch\\\": 1, \\\"erzahlt\\\": 3, \\\"ihnen\\\": 47, \\\"gesagt\\\": 31, \\\"euch\\\": 82, \\\"halte\\\": 17, \\\"immer\\\": 42, \\\"regeln\\\": 1, \\\"gehe\\\": 36, \\\"fu\\\": 17, \\\"zur\\\": 30, \\\"schule\\\": 18, \\\"ein\\\": 446, \\\"realistischer\\\": 1, \\\"mensch\\\": 19, \\\"englischlehrer\\\": 1, \\\"englischlehrerin\\\": 1, \\\"so\\\": 116, \\\"glucklich\\\": 36, \\\"glucklicher\\\": 1, \\\"geht\\\": 76, \\\"kaum\\\": 4, \\\"rufe\\\": 7, \\\"meinen\\\": 22, \\\"bruder\\\": 14, \\\"genug\\\": 13, \\\"von\\\": 104, \\\"ihm\\\": 73, \\\"widerst\\\": 2, \\\"jahre\\\": 17, \\\"voller\\\": 1, \\\"sorge\\\": 2, \\\"folge\\\": 7, \\\"jenem\\\": 1, \\\"wagen\\\": 22, \\\"dem\\\": 103, \\\"erhitze\\\": 1, \\\"abendessen\\\": 11, \\\"gegen\\\": 6, \\\"pocken\\\": 1, \\\"immun\\\": 1, \\\"knete\\\": 1, \\\"den\\\": 201, \\\"teig\\\": 1, \\\"werde\\\": 110, \\\"meiner\\\": 9, \\\"mutter\\\": 16, \\\"geliebt\\\": 5, \\\"streiche\\\": 1, \\\"meine\\\": 78, \\\"garage\\\": 1, \\\"lese\\\": 9, \\\"gerade\\\": 66, \\\"buch\\\": 46, \\\"interessiere\\\": 2, \\\"fur\\\": 103, \\\"fuball\\\": 3, \\\"lerne\\\": 4, \\\"fleiig\\\": 2, \\\"mude\\\": 29, \\\"vom\\\": 10, \\\"laufen\\\": 15, \\\"zum\\\": 40, \\\"klettern\\\": 1, \\\"versuche\\\": 3, \\\"helfen\\\": 65, \\\"maria\\\": 55, \\\"ihren\\\": 12, \\\"eltern\\\": 13, \\\"mitteilte\\\": 1, \\\"dass\\\": 126, \\\"vorhabe\\\": 1, \\\"heiraten\\\": 2, \\\"erwiderten\\\": 1, \\\"nicht\\\": 774, \\\"hochzeit\\\": 1, \\\"kamen\\\": 3, \\\"im\\\": 71, \\\"heime\\\": 1, \\\"neben\\\": 3, \\\"seiner\\\": 17, \\\"sterbenden\\\": 1, \\\"sitzend\\\": 1, \\\"bereute\\\": 1, \\\"kein\\\": 78, \\\"besserer\\\": 1, \\\"sohn\\\": 16, \\\"gewesen\\\": 7, \\\"sein\\\": 114, \\\"solange\\\": 2, \\\"vor\\\": 46, \\\"und\\\": 138, \\\"nachteile\\\": 1, \\\"einer\\\": 40, \\\"beziehung\\\": 1, \\\"gegeneinander\\\": 1, \\\"abwiegt\\\": 1, \\\"kann\\\": 210, \\\"wohl\\\": 23, \\\"liebe\\\": 65, \\\"sprechen\\\": 18, \\\"spielt\\\": 6, \\\"unparteiischen\\\": 1, \\\"unbefangenen\\\": 1, \\\"aber\\\": 52, \\\"glaube\\\": 6, \\\"einfach\\\": 67, \\\"typ\\\": 6, \\\"ohne\\\": 18, \\\"eigene\\\": 6, \\\"meinung\\\": 14, \\\"letzten\\\": 7, \\\"jahr\\\": 13, \\\"zeit\\\": 42, \\\"allein\\\": 39, \\\"zugebracht\\\": 2, \\\"verlernt\\\": 1, \\\"wirksam\\\": 2, \\\"anderen\\\": 11, \\\"kommunizieren\\\": 1, \\\"mehr\\\": 51, \\\"wei\\\": 39, \\\"kommuniziert\\\": 1, \\\"nichts\\\": 50, \\\"unseren\\\": 3, \\\"erfolg\\\": 4, \\\"eine\\\": 234, \\\"nation\\\": 1, \\\"jahrhundert\\\": 1, \\\"bestimmen\\\": 1, \\\"unsere\\\": 14, \\\"kinder\\\": 9, \\\"bilden\\\": 1, \\\"manche\\\": 3, \\\"erfrischungsgetranke\\\": 1, \\\"enthalten\\\": 1, \\\"zucker\\\": 2, \\\"konnen\\\": 91, \\\"bei\\\": 40, \\\"ubermaigem\\\": 1, \\\"genuss\\\": 1, \\\"fettleibigkeit\\\": 1, \\\"zahnverfall\\\": 1, \\\"auslosen\\\": 1, \\\"stellte\\\": 2, \\\"mary\\\": 19, \\\"paar\\\": 7, \\\"fragen\\\": 26, \\\"beantworten\\\": 4, \\\"meisten\\\": 7, \\\"lehrer\\\": 10, \\\"sagte\\\": 22, \\\"verstehen\\\": 6, \\\"weil\\\": 8, \\\"schuler\\\": 5, \\\"krach\\\": 1, \\\"machten\\\": 2, \\\"scheint\\\": 19, \\\"willens\\\": 1, \\\"ratschlage\\\": 2, \\\"muttersprachlern\\\": 1, \\\"anzunehmen\\\": 2, \\\"seinen\\\": 13, \\\"ubersetzungen\\\": 3, \\\"versuchen\\\": 32, \\\"uberlegte\\\": 1, \\\"ob\\\": 17, \\\"ware\\\": 15, \\\"um\\\": 55, \\\"acht\\\": 10, \\\"uhr\\\": 19, \\\"morgens\\\": 5, \\\"fruh\\\": 18, \\\"dafur\\\": 14, \\\"flasche\\\": 4, \\\"wein\\\": 9, \\\"offnen\\\": 11, \\\"uber\\\": 32, \\\"halfte\\\": 4, \\\"des\\\": 33, \\\"aufstiegs\\\": 3, \\\"gipfel\\\": 3, \\\"liegt\\\": 18, \\\"uns\\\": 216, \\\"wirklich\\\": 24, \\\"erschopft\\\": 4, \\\"wussten\\\": 8, \\\"genau\\\": 14, \\\"war\\\": 242, \\\"gefallen\\\": 20, \\\"wurde\\\": 88, \\\"unter\\\": 13, \\\"einem\\\": 38, \\\"dach\\\": 4, \\\"leben\\\": 57, \\\"waren\\\": 27, \\\"unsicher\\\": 1, \\\"heute\\\": 43, \\\"aufwachte\\\": 2, \\\"gahnte\\\": 2, \\\"streckte\\\": 1, \\\"rieb\\\": 1, \\\"mir\\\": 353, \\\"schlaf\\\": 2, \\\"aus\\\": 133, \\\"augen\\\": 22, \\\"zog\\\": 4, \\\"hausschuhe\\\": 1, \\\"seine\\\": 20, \\\"arbeit\\\": 36, \\\"verlor\\\": 10, \\\"langer\\\": 8, \\\"hypothek\\\": 1, \\\"zuruckzahlen\\\": 1, \\\"drohte\\\": 2, \\\"zwangsversteigerung\\\": 2, \\\"job\\\": 6, \\\"hypothekenrate\\\": 1, \\\"zahlen\\\": 12, \\\"satt\\\": 4, \\\"ewig\\\": 2, \\\"advocatus\\\": 1, \\\"diaboli\\\": 1, \\\"spielen\\\": 13, \\\"stimmt\\\": 11, \\\"nun\\\": 5, \\\"jeder\\\": 14, \\\"vorgeschlagenen\\\": 1, \\\"idee\\\": 7, \\\"egal\\\": 6, \\\"bescheuert\\\": 3, \\\"mag\\\": 84, \\\"zwar\\\": 4, \\\"anschein\\\": 1, \\\"vorfall\\\": 1, \\\"vergessen\\\": 10, \\\"tief\\\": 6, \\\"innern\\\": 1, \\\"macht\\\": 51, \\\"schaffen\\\": 7, \\\"musste\\\": 10, \\\"ganzen\\\": 5, \\\"mut\\\": 3, \\\"zusammennehmen\\\": 1, \\\"einmal\\\": 26, \\\"mitglied\\\": 3, \\\"terroristengruppe\\\": 1, \\\"verstand\\\": 3, \\\"sich\\\": 212, \\\"selbst\\\": 16, \\\"angesichts\\\": 1, \\\"vielen\\\": 4, \\\"geldes\\\": 2, \\\"angeboten\\\": 1, \\\"vertrag\\\": 1, \\\"verlangern\\\": 1, \\\"letztes\\\": 2, \\\"forderten\\\": 1, \\\"erdbeben\\\": 1, \\\"flutwellen\\\": 1, \\\"auf\\\": 275, \\\"philippinen\\\": 1, \\\"todesopfer\\\": 1, \\\"energie\\\": 1, \\\"armen\\\": 2, \\\"bereitzustellen\\\": 1, \\\"planeten\\\": 1, \\\"zerstoren\\\": 1, \\\"grote\\\": 3, \\\"dieses\\\": 18, \\\"jahrhunderts\\\": 1, \\\"amerikanischen\\\": 2, \\\"nachrichten\\\": 2, \\\"berichten\\\": 2, \\\"hurrikan\\\": 1, \\\"irene\\\": 1, \\\"gro\\\": 28, \\\"europa\\\": 1, \\\"leichte\\\": 1, \\\"ubertreibung\\\": 1, \\\"darstellt\\\": 1, \\\"gibt\\\": 26, \\\"menschen\\\": 18, \\\"einen\\\": 173, \\\"fisch\\\": 14, \\\"nahrt\\\": 2, \\\"ihn\\\": 164, \\\"tag\\\": 21, \\\"lehrt\\\": 1, \\\"fischen\\\": 3, \\\"furs\\\": 4, \\\"ganze\\\": 7, \\\"fragte\\\": 8, \\\"hore\\\": 8, \\\"uberraschte\\\": 1, \\\"denn\\\": 14, \\\"klassische\\\": 1, \\\"musik\\\": 7, \\\"gerne\\\": 34, \\\"traurig\\\": 18, \\\"jegliche\\\": 1, \\\"form\\\": 4, \\\"trauriger\\\": 1, \\\"empfindung\\\": 1, \\\"vermeiden\\\": 1, \\\"suchen\\\": 9, \\\"falsch\\\": 6, \\\"kommt\\\": 49, \\\"ihrer\\\": 15, \\\"rente\\\": 1, \\\"runden\\\": 1, \\\"deshalb\\\": 2, \\\"arbeitet\\\": 9, \\\"halbtags\\\": 1, \\\"putzfrau\\\": 1, \\\"restaurant\\\": 5, \\\"differenzen\\\": 1, \\\"ehe\\\": 3, \\\"entstehen\\\": 1, \\\"dadurch\\\": 2, \\\"frau\\\": 22, \\\"redet\\\": 6, \\\"mann\\\": 29, \\\"wenig\\\": 8, \\\"zuhort\\\": 1, \\\"besser\\\": 21, \\\"franzosisch\\\": 12, \\\"mein\\\": 107, \\\"vater\\\": 21, \\\"englisch\\\": 12, \\\"ublicherweise\\\": 1, \\\"miteinander\\\": 2, \\\"jemand\\\": 19, \\\"mal\\\": 107, \\\"blutgruppe\\\": 2, \\\"mucken\\\": 2, \\\"anziehen\\\": 4, \\\"sah\\\": 39, \\\"zerknischt\\\": 1, \\\"augenblick\\\": 6, \\\"lang\\\": 15, \\\"glaubte\\\": 4, \\\"bereue\\\": 1, \\\"tatsachlich\\\": 6, \\\"gut\\\": 107, \\\"klavier\\\": 5, \\\"konne\\\": 3, \\\"recht\\\": 26, \\\"bis\\\": 19, \\\"horte\\\": 7, \\\"zelte\\\": 1, \\\"da\\\": 78, \\\"am\\\": 58, \\\"strand\\\": 4, \\\"lassen\\\": 50, \\\"wo\\\": 76, \\\"jetzt\\\": 89, \\\"sonst\\\": 6, \\\"stehen\\\": 14, \\\"flut\\\": 1, \\\"wasser\\\": 7, \\\"jahren\\\": 4, \\\"befanden\\\": 2, \\\"anfangsstadium\\\": 1, \\\"dessen\\\": 4, \\\"groten\\\": 1, \\\"okonomischen\\\": 1, \\\"katastrophe\\\": 1, \\\"unseres\\\": 2, \\\"lebens\\\": 2, \\\"zuspitzen\\\": 1, \\\"sollte\\\": 17, \\\"notwendig\\\": 3, \\\"muttersprachler\\\": 10, \\\"klinge\\\": 1, \\\"will\\\": 70, \\\"nur\\\": 49, \\\"flieend\\\": 1, \\\"ziemlich\\\": 4, \\\"spat\\\": 24, \\\"hattest\\\": 6, \\\"etwas\\\": 80, \\\"dagegen\\\": 11, \\\"dir\\\": 119, \\\"kame\\\": 2, \\\"besprechen\\\": 6, \\\"muss\\\": 69, \\\"endlich\\\": 1, \\\"anfangst\\\": 1, \\\"respektvoller\\\": 1, \\\"behandeln\\\": 1, \\\"konnten\\\": 26, \\\"anfangen\\\": 15, \\\"dich\\\": 246, \\\"meiden\\\": 1, \\\"pest\\\": 1, \\\"einsame\\\": 1, \\\"insel\\\": 2, \\\"musstest\\\": 2, \\\"mitnehmen\\\": 4, \\\"durftest\\\": 1, \\\"welches\\\": 8, \\\"wahltest\\\": 1, \\\"willst\\\": 27, \\\"funktioniert\\\": 10, \\\"musst\\\": 28, \\\"entscheiden\\\": 5, \\\"entweder\\\": 3, \\\"verbringst\\\": 1, \\\"oder\\\": 35, \\\"arbeitest\\\": 2, \\\"standig\\\": 6, \\\"leichter\\\": 1, \\\"kamel\\\": 2, \\\"durch\\\": 10, \\\"nadelohr\\\": 2, \\\"reicher\\\": 2, \\\"ins\\\": 12, \\\"reich\\\": 15, \\\"gottes\\\": 2, \\\"komme\\\": 20, \\\"eher\\\": 2, \\\"gelangt\\\": 1, \\\"schwer\\\": 8, \\\"denken\\\": 4, \\\"benehmen\\\": 3, \\\"dame\\\": 2, \\\"aussehen\\\": 2, \\\"madchen\\\": 15, \\\"schuften\\\": 1, \\\"pferd\\\": 7, \\\"arbeiten\\\": 26, \\\"beste\\\": 8, \\\"teamarbeit\\\": 1, \\\"schief\\\": 1, \\\"anderem\\\": 1, \\\"schuld\\\": 11, \\\"zuschieben\\\": 1, \\\"obwohl\\\": 3, \\\"grammatisch\\\": 2, \\\"diesem\\\": 7, \\\"satz\\\": 7, \\\"auszusetzen\\\": 2, \\\"bezweifele\\\": 1, \\\"verwenden\\\": 4, \\\"wusste\\\": 16, \\\"wort\\\": 13, \\\"computer\\\": 2, \\\"ubersetzen\\\": 5, \\\"denen\\\": 3, \\\"sprach\\\": 9, \\\"hatten\\\": 23, \\\"satellitenortungsanwendung\\\": 1, \\\"marias\\\": 3, \\\"mobiltelefon\\\": 1, \\\"heruntergeladen\\\": 1, \\\"damit\\\": 23, \\\"jedem\\\": 2, \\\"zeitpunkt\\\": 2, \\\"befindet\\\": 3, \\\"riesigen\\\": 2, \\\"aufgabe\\\": 5, \\\"gegenuber\\\": 4, \\\"starb\\\": 7, \\\"vollig\\\": 7, \\\"zugemulltes\\\": 1, \\\"haus\\\": 16, \\\"hinterlie\\\": 1, \\\"aufzuraumen\\\": 1, \\\"galt\\\": 1, \\\"engelsmiene\\\": 1, \\\"beim\\\": 15, \\\"entleihen\\\": 1, \\\"verzerrt\\\": 1, \\\"zuruckgeben\\\": 2, \\\"damonischen\\\": 1, \\\"fratze\\\": 1, \\\"glauben\\\": 16, \\\"wenigstens\\\": 7, \\\"bereit\\\": 10, \\\"moglichkeit\\\": 5, \\\"betracht\\\": 2, \\\"ziehen\\\": 4, \\\"andere\\\": 7, \\\"erklarung\\\": 2, \\\"fassen\\\": 4, \\\"betrachtung\\\": 1, \\\"netz\\\": 3, \\\"laden\\\": 2, \\\"tue\\\": 3, \\\"trotzdem\\\": 8, \\\"gehort\\\": 30, \\\"bier\\\": 13, \\\"trinkt\\\": 3, \\\"gefahr\\\": 5, \\\"lauft\\\": 6, \\\"gestochen\\\": 1, \\\"werden\\\": 86, \\\"keines\\\": 1, \\\"mannliche\\\": 1, \\\"attribute\\\": 1, \\\"starke\\\": 2, \\\"angesehen\\\": 1, \\\"weibliche\\\": 1, \\\"hingegen\\\": 1, \\\"schwache\\\": 1, \\\"tagen\\\": 3, \\\"beschwerden\\\": 1, \\\"wegen\\\": 7, \\\"hohem\\\": 2, \\\"mae\\\": 1, \\\"wohnung\\\": 6, \\\"dringenden\\\": 1, \\\"larms\\\": 1, \\\"gegeben\\\": 12, \\\"sicherstellen\\\": 1, \\\"niemand\\\": 35, \\\"amerikanische\\\": 1, \\\"volk\\\": 1, \\\"eigenen\\\": 6, \\\"kurzfristigen\\\": 1, \\\"vorteil\\\": 2, \\\"ausnutzt\\\": 1, \\\"erinnere\\\": 7, \\\"kind\\\": 11, \\\"nacht\\\": 11, \\\"aufblieb\\\": 1, \\\"darauf\\\": 9, \\\"wartete\\\": 4, \\\"alterer\\\": 1, \\\"nach\\\": 120, \\\"hause\\\": 71, \\\"kam\\\": 32, \\\"hier\\\": 140, \\\"zufallen\\\": 1, \\\"schlafen\\\": 16, \\\"erzahlte\\\": 2, \\\"seinem\\\": 9, \\\"problem\\\": 8, \\\"wollte\\\": 12, \\\"keinen\\\": 22, \\\"horen\\\": 20, \\\"losung\\\": 1, \\\"vorbrachte\\\": 1, \\\"seit\\\": 6, \\\"angekommen\\\": 5, \\\"arzt\\\": 15, \\\"frage\\\": 18, \\\"nerven\\\": 3, \\\"wann\\\": 27, \\\"gehen\\\": 127, \\\"ja\\\": 27, \\\"klar\\\": 6, \\\"begehrenswerteste\\\": 1, \\\"welt\\\": 9, \\\"hoffe\\\": 10, \\\"ziehst\\\": 3, \\\"auszugehen\\\": 1, \\\"schichtarbeiter\\\": 1, \\\"schlafstorungen\\\": 1, \\\"schwerfallt\\\": 1, \\\"ruhiges\\\": 3, \\\"dunkles\\\": 1, \\\"umfeld\\\": 1, \\\"polizei\\\": 6, \\\"vermutete\\\": 1, \\\"zusammenhang\\\": 1, \\\"zwischen\\\": 5, \\\"stehengelassenen\\\": 1, \\\"auto\\\": 39, \\\"leiche\\\": 2, \\\"drei\\\": 13, \\\"kilometern\\\": 1, \\\"entfernung\\\": 1, \\\"gefunden\\\": 54, \\\"worden\\\": 10, \\\"grund\\\": 11, \\\"beide\\\": 6, \\\"angaben\\\": 1, \\\"junggesellen\\\": 1, \\\"geblieben\\\": 5, \\\"sowohl\\\": 2, \\\"flugzeuge\\\": 1, \\\"auch\\\": 30, \\\"unterhalten\\\": 4, \\\"druckte\\\": 2, \\\"ohr\\\": 5, \\\"wand\\\": 1, \\\"nebenan\\\": 3, \\\"beredeten\\\": 1, \\\"vergnugte\\\": 1, \\\"stunde\\\": 5, \\\"enkel\\\": 1, \\\"dabei\\\": 15, \\\"zuzuschauen\\\": 1, \\\"spielgeraten\\\": 1, \\\"einkaufszentrumsspielplatzes\\\": 1, \\\"herumturnte\\\": 1, \\\"besessen\\\": 1, \\\"auerirdische\\\": 1, \\\"samtliche\\\": 1, \\\"umgebung\\\": 2, \\\"entfuhren\\\": 1, \\\"deren\\\": 1, \\\"platz\\\": 11, \\\"einnehmen\\\": 1, \\\"milchbauernhof\\\": 1, \\\"arbeitete\\\": 4, \\\"jeden\\\": 10, \\\"morgen\\\": 34, \\\"funf\\\": 11, \\\"aufstehen\\\": 5, \\\"kuhe\\\": 5, \\\"melken\\\": 1, \\\"usamerikanische\\\": 1, \\\"europaischen\\\": 1, \\\"mannern\\\": 2, \\\"trenne\\\": 1, \\\"antwortete\\\": 3, \\\"zsa\\\": 2, \\\"gabor\\\": 1, \\\"schatz\\\": 1, \\\"atlantik\\\": 1, \\\"hochst\\\": 2, \\\"unwahrscheinlich\\\": 5, \\\"je\\\": 7, \\\"wurdest\\\": 11, \\\"ausgehen\\\": 1, \\\"wollen\\\": 13, \\\"doch\\\": 38, \\\"tatsache\\\": 4, \\\"bedeutet\\\": 5, \\\"gebrauchen\\\": 1, \\\"besonders\\\": 3, \\\"handelt\\\": 2, \\\"normalerweise\\\": 5, \\\"abgenommen\\\": 1, \\\"freund\\\": 8, \\\"strae\\\": 6, \\\"glatt\\\": 3, \\\"vorbeiging\\\": 1, \\\"erkennen\\\": 4, \\\"thermometer\\\": 1, \\\"dreiig\\\": 11, \\\"grad\\\": 1, \\\"hohen\\\": 2, \\\"luftfeuchtigkeit\\\": 1, \\\"gefuhlt\\\": 2, \\\"heier\\\": 4, \\\"gekommen\\\": 21, \\\"sehen\\\": 39, \\\"irgendwie\\\": 2, \\\"geben\\\": 14, \\\"tun\\\": 55, \\\"manchmal\\\": 4, \\\"wunsche\\\": 6, \\\"zuruckgezogenes\\\": 1, \\\"fuhren\\\": 5, \\\"bezweifle\\\": 1, \\\"tage\\\": 2, \\\"aushalten\\\": 1, \\\"einige\\\": 11, \\\"wohlmeinende\\\": 1, \\\"auffassung\\\": 1, \\\"leute\\\": 12, \\\"depression\\\": 1, \\\"riemen\\\": 1, \\\"reien\\\": 1, \\\"weiterleben\\\": 1, \\\"sollten\\\": 19, \\\"weltgesundheitsorganisation\\\": 1, \\\"zufolge\\\": 3, \\\"alkoholmissbrauch\\\": 1, \\\"dritthaufigste\\\": 1, \\\"ursache\\\": 1, \\\"tod\\\": 5, \\\"behinderung\\\": 1, \\\"verbrachten\\\": 1, \\\"flitterwochen\\\": 1, \\\"kreuzfahrt\\\": 1, \\\"nahe\\\": 10, \\\"italien\\\": 1, \\\"schiff\\\": 1, \\\"sank\\\": 1, \\\"ertrank\\\": 2, \\\"kabine\\\": 1, \\\"kleinen\\\": 4, \\\"teures\\\": 1, \\\"spielzeug\\\": 1, \\\"geschenkt\\\": 1, \\\"spielte\\\": 3, \\\"daraufhin\\\": 1, \\\"stundenlang\\\": 2, \\\"verpackung\\\": 1, \\\"angefangen\\\": 9, \\\"schrieben\\\": 1, \\\"liste\\\": 3, \\\"leuten\\\": 2, \\\"einstellen\\\": 1, \\\"wollten\\\": 4, \\\"gingen\\\": 7, \\\"stellten\\\": 1, \\\"babys\\\": 1, \\\"fieber\\\": 4, \\\"leicht\\\": 17, \\\"dehydrieren\\\": 1, \\\"deswegen\\\": 1, \\\"krankenhaus\\\": 1, \\\"bringen\\\": 15, \\\"niemandem\\\": 4, \\\"verraten\\\": 5, \\\"nahm\\\": 5, \\\"alle\\\": 57, \\\"munzen\\\": 1, \\\"meinem\\\": 11, \\\"sparschwein\\\": 1, \\\"geld\\\": 42, \\\"lohn\\\": 1, \\\"erst\\\": 2, \\\"nachste\\\": 2, \\\"woche\\\": 8, \\\"bekomme\\\": 4, \\\"verstehe\\\": 10, \\\"vollen\\\": 1, \\\"terminkalender\\\": 1, \\\"dennoch\\\": 2, \\\"schatzen\\\": 2, \\\"termin\\\": 1, \\\"bekommen\\\": 10, \\\"forschungsergebnisse\\\": 1, \\\"deuten\\\": 1, \\\"begrenztem\\\": 1, \\\"ma\\\": 1, \\\"hin\\\": 25, \\\"musikhoren\\\": 1, \\\"verschiedene\\\": 1, \\\"weisen\\\": 3, \\\"gunstigen\\\": 1, \\\"einfluss\\\": 1, \\\"alzheimerkrankheit\\\": 1, \\\"schwere\\\": 1, \\\"turbulenzen\\\": 2, \\\"wahrend\\\": 5, \\\"fluges\\\": 1, \\\"schlechte\\\": 2, \\\"passagierbetreuung\\\": 1, \\\"verschafften\\\": 1, \\\"erfreulichen\\\": 1, \\\"start\\\": 1, \\\"urlaub\\\": 3, \\\"niemanden\\\": 3, \\\"ausfindig\\\": 3, \\\"machen\\\": 91, \\\"erinnert\\\": 4, \\\"mordnacht\\\": 1, \\\"sagtest\\\": 3, \\\"aufgehalten\\\": 1, \\\"habest\\\": 1, \\\"tausende\\\": 1, \\\"gesunder\\\": 1, \\\"windhunde\\\": 1, \\\"jedes\\\": 4, \\\"eingeschlafert\\\": 1, \\\"rennen\\\": 9, \\\"untauglich\\\": 1, \\\"erachtet\\\": 1, \\\"beschlossen\\\": 2, \\\"trennen\\\": 2, \\\"uberlegen\\\": 3, \\\"zusammenbleiben\\\": 3, \\\"zeitlang\\\": 1, \\\"gedanken\\\": 1, \\\"verwendet\\\": 1, \\\"begriff\\\": 1, \\\"farbiger\\\": 1, \\\"gern\\\": 30, \\\"meint\\\": 3, \\\"dieser\\\": 18, \\\"aussage\\\": 1, \\\"weie\\\": 2, \\\"keine\\\": 39, \\\"farbe\\\": 1, \\\"leiden\\\": 14, \\\"johannes\\\": 2, \\\"interessanter\\\": 3, \\\"gestaltet\\\": 1, \\\"sache\\\": 11, \\\"adelheid\\\": 1, \\\"hob\\\": 1, \\\"arme\\\": 1, \\\"neuvermahlte\\\": 1, \\\"schwelle\\\": 1, \\\"tragt\\\": 5, \\\"gab\\\": 13, \\\"kuss\\\": 6, \\\"wange\\\": 1, \\\"betrubt\\\": 2, \\\"herausfand\\\": 2, \\\"geldegel\\\": 1, \\\"armer\\\": 1, \\\"schlucker\\\": 1, \\\"unbeaufsichtigt\\\": 1, \\\"schenke\\\": 1, \\\"drinnen\\\": 6, \\\"bechern\\\": 1, \\\"angenehm\\\": 2, \\\"uberrascht\\\": 2, \\\"zubereitet\\\": 3, \\\"auswendiglernen\\\": 1, \\\"prufungen\\\": 1, \\\"bestehen\\\": 1, \\\"garant\\\": 1, \\\"lernstoff\\\": 1, \\\"jemandem\\\": 4, \\\"albert\\\": 1, \\\"einstein\\\": 1, \\\"gesunde\\\": 2, \\\"menschenverstand\\\": 1, \\\"zusammenschluss\\\": 1, \\\"achtzehnten\\\": 1, \\\"lebensjahr\\\": 1, \\\"erworbenen\\\": 1, \\\"vorurteile\\\": 3, \\\"weltraumstaublaboratorium\\\": 1, \\\"johnsonweltraumzentrum\\\": 1, \\\"nasa\\\": 1, \\\"beherbergt\\\": 1, \\\"kometenschuttsammlung\\\": 1, \\\"astronomischen\\\": 1, \\\"kreisen\\\": 1, \\\"hei\\\": 18, \\\"debattiertes\\\": 1, \\\"thema\\\": 2, \\\"pluto\\\": 1, \\\"planetenstatus\\\": 1, \\\"abzuerkennen\\\": 1, \\\"geheimdienst\\\": 1, \\\"darf\\\": 51, \\\"jedoch\\\": 3, \\\"welchen\\\": 5, \\\"geheimnis\\\": 12, \\\"bleiben\\\": 23, \\\"lie\\\": 7, \\\"katze\\\": 15, \\\"sack\\\": 1, \\\"versehentlich\\\": 1, \\\"geplanten\\\": 1, \\\"uberraschungsparty\\\": 1, \\\"wurzelbier\\\": 1, \\\"trinke\\\": 6, \\\"fichtenbier\\\": 1, \\\"probiert\\\": 4, \\\"sondern\\\": 2, \\\"sogar\\\": 1, \\\"davon\\\": 10, \\\"toms\\\": 15, \\\"andauernde\\\": 1, \\\"streitlust\\\": 1, \\\"argert\\\": 2, \\\"mitschuler\\\": 1, \\\"gelernt\\\": 3, \\\"ignorieren\\\": 1, \\\"gewandter\\\": 1, \\\"scherer\\\": 1, \\\"schaf\\\": 3, \\\"groe\\\": 9, \\\"verfassung\\\": 1, \\\"zwei\\\": 21, \\\"minuten\\\": 11, \\\"scheren\\\": 1, \\\"lieber\\\": 6, \\\"verstandlich\\\": 1, \\\"alles\\\": 37, \\\"genauso\\\": 4, \\\"auszudrucken\\\": 2, \\\"freute\\\": 2, \\\"aussicht\\\": 2, \\\"fuji\\\": 1, \\\"leider\\\": 4, \\\"blieb\\\": 8, \\\"hinter\\\": 8, \\\"wolken\\\": 2, \\\"verborgen\\\": 1, \\\"hundert\\\": 3, \\\"tonnen\\\": 1, \\\"staub\\\": 1, \\\"sandkorngroen\\\": 1, \\\"partikeln\\\": 1, \\\"nehmen\\\": 32, \\\"erde\\\": 2, \\\"all\\\": 3, \\\"beschuss\\\": 1, \\\"zumeist\\\": 1, \\\"unbemerkt\\\": 1, \\\"dies\\\": 22, \\\"familie\\\": 4, \\\"freunden\\\": 1, \\\"zusammenkommen\\\": 1, \\\"passah\\\": 1, \\\"begehen\\\": 1, \\\"ostern\\\": 3, \\\"feiern\\\": 5, \\\"schulnoten\\\": 1, \\\"ganz\\\": 31, \\\"gereicht\\\": 1, \\\"medizinischen\\\": 1, \\\"fakultat\\\": 1, \\\"sichern\\\": 2, \\\"alten\\\": 1, \\\"videorekorder\\\": 1, \\\"verkaufen\\\": 4, \\\"statt\\\": 3, \\\"wegzuwerfen\\\": 1, \\\"kaufte\\\": 3, \\\"warf\\\": 3, \\\"endes\\\": 1, \\\"weg\\\": 48, \\\"milch\\\": 7, \\\"kuhlschrank\\\": 1, \\\"hole\\\": 3, \\\"mache\\\": 15, \\\"nachher\\\": 1, \\\"kuhlschranktur\\\": 1, \\\"indem\\\": 2, \\\"ellbogen\\\": 2, \\\"schubs\\\": 1, \\\"machst\\\": 13, \\\"dus\\\": 3, \\\"wurstchen\\\": 1, \\\"kochen\\\": 10, \\\"aufgeplatzt\\\": 1, \\\"schmecken\\\": 5, \\\"charles\\\": 1, \\\"moore\\\": 1, \\\"entwickelte\\\": 1, \\\"forth\\\": 1, \\\"versuch\\\": 11, \\\"produktivitat\\\": 1, \\\"programmierers\\\": 1, \\\"steigern\\\": 1, \\\"rechenleistung\\\": 1, \\\"opfern\\\": 1, \\\"student\\\": 5, \\\"abschluss\\\": 4, \\\"unserer\\\": 2, \\\"universitat\\\": 5, \\\"mindestens\\\": 1, \\\"sonnencreme\\\": 1, \\\"eincremen\\\": 1, \\\"beschwer\\\": 2, \\\"spater\\\": 6, \\\"sonnenbrand\\\": 1, \\\"hast\\\": 121, \\\"gefahrliche\\\": 1, \\\"annahme\\\": 1, \\\"satze\\\": 4, \\\"tatoebakorpus\\\": 2, \\\"korrekt\\\": 3, \\\"geeignet\\\": 2, \\\"sprachenlernen\\\": 1, \\\"gebeten\\\": 11, \\\"zuzustimmen\\\": 2, \\\"kannst\\\": 78, \\\"akzeptieren\\\": 2, \\\"ansichten\\\": 2, \\\"umringten\\\": 1, \\\"verletzten\\\": 1, \\\"unfallort\\\": 1, \\\"eintraf\\\": 2, \\\"anglophobie\\\": 1, \\\"fuhrte\\\": 2, \\\"daher\\\": 3, \\\"schnellsuche\\\": 1, \\\"bedeutung\\\": 1, \\\"schien\\\": 3, \\\"blick\\\": 1, \\\"raum\\\": 6, \\\"dahin\\\": 4, \\\"gerichtet\\\": 1, \\\"solle\\\": 4, \\\"fuhlen\\\": 2, \\\"hoffte\\\": 1, \\\"stillen\\\": 1, \\\"kuche\\\": 2, \\\"geschirr\\\": 2, \\\"abwaschen\\\": 1, \\\"verdient\\\": 8, \\\"zehnmal\\\": 1, \\\"klagte\\\": 1, \\\"verlangt\\\": 1, \\\"haushaltsausgaben\\\": 1, \\\"bestreite\\\": 1, \\\"habt\\\": 31, \\\"kennengelernt\\\": 3, \\\"reise\\\": 7, \\\"karpaten\\\": 1, \\\"sogleich\\\": 1, \\\"ineinander\\\": 1, \\\"verliebt\\\": 5, \\\"zuvor\\\": 1, \\\"thailandisch\\\": 1, \\\"gegessen\\\": 21, \\\"aufgeregt\\\": 5, \\\"gromutter\\\": 1, \\\"thailandisches\\\": 1, \\\"verliebte\\\": 2, \\\"niemals\\\": 7, \\\"herz\\\": 4, \\\"gebrochen\\\": 2, \\\"scheitert\\\": 1, \\\"woruber\\\": 1, \\\"lyriker\\\": 1, \\\"ihre\\\": 27, \\\"lieder\\\": 6, \\\"schreiben\\\": 19, \\\"automatischer\\\": 1, \\\"turen\\\": 1, \\\"sicher\\\": 36, \\\"ansteckenden\\\": 1, \\\"krankheiten\\\": 1, \\\"anfassen\\\": 3, \\\"turklinken\\\": 1, \\\"weiter\\\": 38, \\\"verbreiten\\\": 1, \\\"jugendlicher\\\": 1, \\\"junger\\\": 1, \\\"erwachsener\\\": 2, \\\"partylowe\\\": 1, \\\"fuhrt\\\": 1, \\\"zusammen\\\": 13, \\\"kindern\\\": 4, \\\"vier\\\": 6, \\\"lieblingsweihnachtslieder\\\": 1, \\\"stille\\\": 1, \\\"joy\\\": 1, \\\"to\\\": 1, \\\"the\\\": 3, \\\"world\\\": 1, \\\"first\\\": 1, \\\"noel\\\": 1, \\\"away\\\": 1, \\\"manger\\\": 1, \\\"taglich\\\": 1, \\\"englischvokabeln\\\": 1, \\\"lernt\\\": 5, \\\"vokabeln\\\": 1, \\\"lernen\\\": 10, \\\"sinn\\\": 6, \\\"darin\\\": 2, \\\"einkommenssteuer\\\": 1, \\\"entrichten\\\": 1, \\\"wenngleich\\\": 1, \\\"verdienst\\\": 1, \\\"dachten\\\": 1, \\\"herum\\\": 2, \\\"verstunden\\\": 1, \\\"herrlich\\\": 3, \\\"meinst\\\": 4, \\\"eigentlich\\\": 3, \\\"stot\\\": 1, \\\"kopf\\\": 5, \\\"decke\\\": 1, \\\"einigen\\\": 2, \\\"gesprachs\\\": 1, \\\"museum\\\": 1, \\\"betreten\\\": 1, \\\"durfen\\\": 15, \\\"einfacher\\\": 1, \\\"durchschnittstyp\\\": 1, \\\"gefallt\\\": 25, \\\"widmet\\\": 1, \\\"gleichen\\\": 4, \\\"beschaftigungen\\\": 1, \\\"nostalgischen\\\": 1, \\\"gefuhlen\\\": 1, \\\"uberwaltigt\\\": 1, \\\"funfzig\\\": 2, \\\"alte\\\": 1, \\\"aufsuchte\\\": 1, \\\"cesar\\\": 1, \\\"chavez\\\": 1, \\\"bat\\\": 3, \\\"streikenden\\\": 1, \\\"gewalt\\\": 2, \\\"verzichten\\\": 1, \\\"farmbesitzer\\\": 1, \\\"helfer\\\": 1, \\\"anwendeten\\\": 1, \\\"millionen\\\": 1, \\\"dollar\\\": 4, \\\"firma\\\": 3, \\\"durchgebrannt\\\": 1, \\\"lebt\\\": 6, \\\"saus\\\": 1, \\\"braus\\\": 1, \\\"irgendwo\\\": 4, \\\"mittelmeer\\\": 1, \\\"inhalte\\\": 1, \\\"netzprasenz\\\": 1, \\\"kleinere\\\": 1, \\\"kosmetische\\\": 1, \\\"details\\\": 1, \\\"sorgen\\\": 10, \\\"chinesischen\\\": 1, \\\"bauern\\\": 1, \\\"besuch\\\": 2, \\\"prasidenten\\\": 1, \\\"hu\\\": 1, \\\"jintao\\\": 1, \\\"rasieren\\\": 2, \\\"fernsehen\\\": 10, \\\"rustikaler\\\": 1, \\\"aussehe\\\": 1, \\\"bisher\\\": 1, \\\"unterhaltungszwecke\\\": 1, \\\"ausgegeben\\\": 2, \\\"mussen\\\": 41, \\\"achtgeben\\\": 1, \\\"produkt\\\": 1, \\\"badewanne\\\": 1, \\\"waschbeckens\\\": 1, \\\"schwimmbeckens\\\": 1, \\\"feuchtigkeit\\\": 1, \\\"vorhanden\\\": 1, \\\"muttersprache\\\": 6, \\\"naturlich\\\": 3, \\\"fremdsprache\\\": 1, \\\"druckt\\\": 4, \\\"unnaturlich\\\": 1, \\\"monat\\\": 1, \\\"bank\\\": 4, \\\"einzahlen\\\": 1, \\\"falle\\\": 5, \\\"eines\\\": 12, \\\"notfalls\\\": 1, \\\"genugend\\\": 1, \\\"unterschied\\\": 3, \\\"richtigen\\\": 3, \\\"blitz\\\": 1, \\\"leuchtkafer\\\": 1, \\\"erste\\\": 1, \\\"riesenrad\\\": 1, \\\"chicago\\\": 1, \\\"errichtet\\\": 1, \\\"erbauer\\\": 1, \\\"george\\\": 1, \\\"washington\\\": 1, \\\"gale\\\": 1, \\\"ferris\\\": 1, \\\"jr\\\": 1, \\\"benannt\\\": 1, \\\"klingt\\\": 5, \\\"eben\\\": 2, \\\"munde\\\": 1, \\\"muttersprachlers\\\": 1, \\\"geschleudert\\\": 1, \\\"flugzeug\\\": 4, \\\"einleiten\\\": 1, \\\"landeanfluges\\\": 1, \\\"geriet\\\": 3, \\\"dank\\\": 4, \\\"fortschritten\\\": 1, \\\"agrartechnik\\\": 1, \\\"maisernte\\\": 1, \\\"vereinigten\\\": 1, \\\"staaten\\\": 1, \\\"siebzig\\\": 1, \\\"verfunffacht\\\": 1, \\\"japanische\\\": 1, \\\"chinesische\\\": 1, \\\"freunde\\\": 6, \\\"untereinander\\\": 1, \\\"einzige\\\": 1, \\\"sprache\\\": 8, \\\"gemeinsam\\\": 4, \\\"umsonst\\\": 1, \\\"bisschen\\\": 5, \\\"reifer\\\": 1, \\\"geworden\\\": 6, \\\"dienste\\\": 1, \\\"professionellen\\\": 1, \\\"entrumplers\\\": 1, \\\"anspruch\\\": 2, \\\"genommen\\\": 5, \\\"unordnung\\\": 1, \\\"herr\\\": 1, \\\"nachtlicher\\\": 1, \\\"unbekannten\\\": 1, \\\"messer\\\": 5, \\\"bedroht\\\": 1, \\\"seines\\\": 5, \\\"beraubt\\\": 1, \\\"warum\\\": 93, \\\"bestehst\\\": 1, \\\"studiengebuhren\\\": 1, \\\"bezahlen\\\": 8, \\\"finanziell\\\": 1, \\\"unterstutzen\\\": 2, \\\"gebaude\\\": 3, \\\"seite\\\": 6, \\\"hofes\\\": 1, \\\"erdgeschoss\\\": 1, \\\"stalle\\\": 1, \\\"daruber\\\": 8, \\\"heuboden\\\": 1, \\\"arzte\\\": 3, \\\"kaffee\\\": 20, \\\"trinken\\\": 10, \\\"netter\\\": 3, \\\"gesellschaft\\\": 1, \\\"ab\\\": 38, \\\"lettland\\\": 1, \\\"startete\\\": 1, \\\"neue\\\": 5, \\\"frischgebackenes\\\": 1, \\\"eurozone\\\": 1, \\\"somit\\\": 1, \\\"achtzehnte\\\": 1, \\\"zone\\\": 1, \\\"ubersetze\\\": 1, \\\"lass\\\": 102, \\\"sprachen\\\": 5, \\\"beeinflussen\\\": 1, \\\"ipad\\\": 1, \\\"stort\\\": 3, \\\"apps\\\": 1, \\\"apples\\\": 1, \\\"appstore\\\": 1, \\\"erhaltlich\\\": 1, \\\"installieren\\\": 1, \\\"religios\\\": 1, \\\"entsetzt\\\": 1, \\\"kirche\\\": 3, \\\"jingle\\\": 1, \\\"bells\\\": 1, \\\"bekannte\\\": 1, \\\"lied\\\": 6, \\\"weihnachtszeit\\\": 1, \\\"wirklichkeit\\\": 1, \\\"gar\\\": 14, \\\"weihnachtslied\\\": 1, \\\"text\\\": 1, \\\"weihnachten\\\": 6, \\\"dachte\\\": 4, \\\"monatliche\\\": 1, \\\"gebuhr\\\": 2, \\\"bezahlt\\\": 10, \\\"telefonisch\\\": 1, \\\"mitgeteilt\\\": 1, \\\"rechnung\\\": 8, \\\"beglichen\\\": 1, \\\"anstatt\\\": 1, \\\"einander\\\": 1, \\\"schenken\\\": 1, \\\"summe\\\": 4, \\\"hierfur\\\": 1, \\\"wohltatigkeitseinerichtung\\\": 1, \\\"gespendet\\\": 2, \\\"bestimmt\\\": 4, \\\"kotropfen\\\": 1, \\\"getrank\\\": 1, \\\"beinen\\\": 1, \\\"halten\\\": 15, \\\"nachsten\\\": 3, \\\"erinnern\\\": 7, \\\"tur\\\": 21, \\\"steht\\\": 19, \\\"zimmers\\\": 1, \\\"fenster\\\": 6, \\\"fotografisches\\\": 1, \\\"gedachtnis\\\": 1, \\\"neuen\\\": 6, \\\"netztagebuch\\\": 1, \\\"bemuhen\\\": 1, \\\"gehoren\\\": 3, \\\"anfang\\\": 1, \\\"lieblingszitate\\\": 1, \\\"mark\\\": 1, \\\"twain\\\": 1, \\\"hundes\\\": 1, \\\"kampf\\\": 1, \\\"kampfes\\\": 1, \\\"hund\\\": 34, \\\"besucher\\\": 1, \\\"musikfestivals\\\": 1, \\\"trafen\\\": 3, \\\"eingang\\\": 1, \\\"spurhunde\\\": 1, \\\"ergebnis\\\": 2, \\\"einhundert\\\": 1, \\\"besitzes\\\": 1, \\\"drogen\\\": 2, \\\"festgenommen\\\": 1, \\\"zigarettenstummel\\\": 1, \\\"vaters\\\": 1, \\\"gesammelt\\\": 1, \\\"tabak\\\": 1, \\\"zigarette\\\": 2, \\\"drehen\\\": 1, \\\"hilfe\\\": 10, \\\"satellitenbildern\\\": 1, \\\"versucht\\\": 18, \\\"bereich\\\": 1, \\\"indischen\\\": 2, \\\"ozean\\\": 1, \\\"einzugrenzen\\\": 1, \\\"treibende\\\": 1, \\\"trummerteile\\\": 1, \\\"gesichtet\\\": 1, \\\"serienmorder\\\": 3, \\\"prozesses\\\": 1, \\\"kalt\\\": 22, \\\"distanziert\\\": 1, \\\"unberuhrt\\\": 1, \\\"ermordet\\\": 1, \\\"scharfsinniger\\\": 1, \\\"situation\\\": 1, \\\"wenigen\\\": 1, \\\"anhaltspunkten\\\": 1, \\\"erfassen\\\": 1, \\\"mochte\\\": 17, \\\"solcher\\\": 1, \\\"wirst\\\": 21, \\\"grue\\\": 1, \\\"guten\\\": 9, \\\"abkurzung\\\": 2, \\\"augenzeugen\\\": 1, \\\"hmas\\\": 1, \\\"sydney\\\": 1, \\\"sinken\\\": 1, \\\"sahen\\\": 4, \\\"dauerte\\\": 1, \\\"sechzig\\\": 1, \\\"wrack\\\": 1, \\\"ozeans\\\": 1, \\\"vorschlag\\\": 2, \\\"bedeuten\\\": 2, \\\"fliegen\\\": 9, \\\"klappe\\\": 1, \\\"schlagen\\\": 5, \\\"vorsichtig\\\": 10, \\\"gierig\\\": 2, \\\"verderben\\\": 1, \\\"stecknadel\\\": 1, \\\"fallen\\\": 8, \\\"nachdem\\\": 8, \\\"ohrfeige\\\": 2, \\\"verpasst\\\": 2, \\\"geschuttet\\\": 1, \\\"hinausgesturmt\\\": 1, \\\"liegestutze\\\": 1, \\\"schaffst\\\": 1, \\\"schaffte\\\": 4, \\\"spielend\\\": 1, \\\"schaffe\\\": 1, \\\"vielleicht\\\": 12, \\\"komitee\\\": 1, \\\"gruppe\\\": 4, \\\"einzelne\\\": 1, \\\"sitzung\\\": 2, \\\"abhalten\\\": 1, \\\"entscheidung\\\": 4, \\\"gelangen\\\": 1, \\\"fruhstuck\\\": 4, \\\"besteht\\\": 3, \\\"gewohnlich\\\": 5, \\\"scheibe\\\": 1, \\\"brot\\\": 4, \\\"marmeladenaufstrich\\\": 1, \\\"banane\\\": 2, \\\"stuck\\\": 4, \\\"orange\\\": 1, \\\"getrockneten\\\": 1, \\\"pflaumen\\\": 1, \\\"konzert\\\": 1, \\\"zuhorer\\\": 1, \\\"ansage\\\": 1, \\\"darum\\\": 5, \\\"telefone\\\": 1, \\\"stumm\\\": 1, \\\"schalten\\\": 1, \\\"arbeiterfamilien\\\": 2, \\\"gute\\\": 11, \\\"bildung\\\": 1, \\\"verwehren\\\": 2, \\\"ebenso\\\": 1, \\\"gesundheits\\\": 1, \\\"kinderfursorge\\\": 1, \\\"gepiercte\\\": 1, \\\"jugendliche\\\": 1, \\\"partner\\\": 2, \\\"nasenring\\\": 1, \\\"zahnspange\\\": 1, \\\"verfangen\\\": 1, \\\"hinweise\\\": 1, \\\"mehrmals\\\": 1, \\\"tagliche\\\": 1, \\\"einnahme\\\": 1, \\\"fischolkapseln\\\": 1, \\\"gunstige\\\": 1, \\\"wirkung\\\": 1, \\\"blutdruck\\\": 1, \\\"erklarte\\\": 1, \\\"roger\\\": 1, \\\"miller\\\": 1, \\\"sechzehn\\\": 1, \\\"aufzunehmen\\\": 1, \\\"dang\\\": 1, \\\"me\\\": 1, \\\"erster\\\": 2, \\\"nummereinsverkaufsrekord\\\": 1, \\\"lange\\\": 16, \\\"wasche\\\": 2, \\\"gewaschen\\\": 1, \\\"durchsuchte\\\": 1, \\\"schmutzwasche\\\": 1, \\\"sauber\\\": 6, \\\"tragen\\\": 9, \\\"besuchte\\\": 1, \\\"stiehlt\\\": 1, \\\"guterwagen\\\": 1, \\\"universitatsausbildung\\\": 1, \\\"eisenbahn\\\": 1, \\\"stehlen\\\": 2, \\\"versteht\\\": 3, \\\"erreichen\\\": 5, \\\"erreicht\\\": 2, \\\"zahl\\\": 7, \\\"fehler\\\": 14, \\\"verringern\\\": 1, \\\"bestunde\\\": 1, \\\"dazu\\\": 11, \\\"animieren\\\": 1, \\\"amerika\\\": 1, \\\"hart\\\": 13, \\\"gearbeitet\\\": 7, \\\"verantwortungsvoll\\\": 1, \\\"gehandelt\\\": 1, \\\"sicheren\\\": 1, \\\"wurdevollen\\\": 1, \\\"ruhestand\\\": 1, \\\"belohnt\\\": 1, \\\"derzeit\\\": 1, \\\"allerhand\\\": 1, \\\"ohren\\\": 3, \\\"nimm\\\": 35, \\\"rest\\\": 2, \\\"frei\\\": 18, \\\"angelegenheiten\\\": 1, \\\"medien\\\": 1, \\\"sei\\\": 37, \\\"potenzielle\\\": 2, \\\"prasidentschaftskandidatin\\\": 1, \\\"glaubt\\\": 6, \\\"irgendjemand\\\": 1, \\\"prasidentin\\\": 1, \\\"aktivisten\\\": 1, \\\"ketteten\\\": 1, \\\"planierraupen\\\": 1, \\\"verhindern\\\": 2, \\\"wald\\\": 1, \\\"unerschlossener\\\": 1, \\\"kohlevorkommen\\\": 1, \\\"bergbauunternehmen\\\": 1, \\\"gerodet\\\": 1, \\\"brutale\\\": 2, \\\"kindheit\\\": 2, \\\"wenige\\\": 2, \\\"kelpie\\\": 1, \\\"australischer\\\": 1, \\\"schaferhund\\\": 1, \\\"augezeichneter\\\": 1, \\\"arbeitshund\\\": 1, \\\"schafe\\\": 1, \\\"nahezu\\\": 1, \\\"kommandos\\\": 1, \\\"zusammenhalten\\\": 1, \\\"regierungstruppen\\\": 1, \\\"starteten\\\": 1, \\\"praventivangriff\\\": 1, \\\"aufstandischen\\\": 1, \\\"berichte\\\": 2, \\\"geheimdienstes\\\": 1, \\\"zugegangen\\\": 1, \\\"angriff\\\": 2, \\\"vorhatten\\\": 1, \\\"landern\\\": 2, \\\"unterschiedlicher\\\": 1, \\\"sprachlicher\\\": 1, \\\"herkunft\\\": 2, \\\"zusammenfindet\\\": 1, \\\"gesprochen\\\": 6, \\\"schande\\\": 2, \\\"fremdsprachenlehrer\\\": 1, \\\"geschafft\\\": 8, \\\"universitatsabschluss\\\": 1, \\\"drucken\\\": 2, \\\"manchen\\\": 1, \\\"praktizierte\\\": 1, \\\"manahme\\\": 1, \\\"inflation\\\": 1, \\\"zuvorzukommen\\\": 1, \\\"sicht\\\": 1, \\\"lage\\\": 5, \\\"schlechter\\\": 2, \\\"aufgrund\\\": 1, \\\"groen\\\": 3, \\\"menge\\\": 7, \\\"unrats\\\": 1, \\\"angesammelt\\\": 1, \\\"feuerwehrleuten\\\": 1, \\\"moglich\\\": 4, \\\"eingesperrte\\\": 1, \\\"drauen\\\": 12, \\\"monde\\\": 1, \\\"zeigt\\\": 2, \\\"betrachtet\\\": 2, \\\"mond\\\": 2, \\\"gleiche\\\": 2, \\\"finger\\\": 1, \\\"ausgesetzt\\\": 1, \\\"jemals\\\": 3, \\\"klingen\\\": 1, \\\"wer\\\": 160, \\\"worterbuch\\\": 4, \\\"erfunden\\\": 2, \\\"sumerer\\\": 1, \\\"chinese\\\": 2, \\\"wunderbare\\\": 1, \\\"erfindung\\\": 1, \\\"zweitsprache\\\": 3, \\\"ubersetzt\\\": 3, \\\"anstelle\\\": 2, \\\"umgekehrt\\\": 2, \\\"weniger\\\": 3, \\\"passieren\\\": 2, \\\"wahrscheinlich\\\": 5, \\\"gegenrichtung\\\": 1, \\\"sichs\\\": 2, \\\"geringerer\\\": 1, \\\"fehlerwahrscheinlichkeit\\\": 1, \\\"wettbewerb\\\": 1, \\\"gewinnen\\\": 20, \\\"wichtig\\\": 9, \\\"faires\\\": 1, \\\"spiel\\\": 5, \\\"wichtiger\\\": 1, \\\"wichtigste\\\": 1, \\\"erdahnlicher\\\": 1, \\\"planet\\\": 1, \\\"welchem\\\": 7, \\\"bedingungen\\\": 1, \\\"herrschen\\\": 1, \\\"sollen\\\": 15, \\\"kennen\\\": 11, \\\"funfhundert\\\": 1, \\\"lichtjahre\\\": 1, \\\"entfernt\\\": 1, \\\"entdeckt\\\": 1, \\\"spiele\\\": 7, \\\"schlagzeug\\\": 1, \\\"fingern\\\": 1, \\\"kuchentisch\\\": 1, \\\"schlug\\\": 3, \\\"gefiel\\\": 3, \\\"indonesische\\\": 1, \\\"regierung\\\": 1, \\\"reagiert\\\": 2, \\\"unmut\\\": 1, \\\"australische\\\": 1, \\\"diplomaten\\\": 1, \\\"telefonate\\\": 1, \\\"telegrammubertragungen\\\": 1, \\\"kommunikation\\\": 1, \\\"eingeklinkt\\\": 1, \\\"polizeikommissar\\\": 1, \\\"keiner\\\": 7, \\\"weise\\\": 12, \\\"einzelheiten\\\": 1, \\\"angelegenheit\\\": 2, \\\"eingehen\\\": 1, \\\"gegenstand\\\": 1, \\\"laufender\\\": 1, \\\"untersuchungen\\\": 1, \\\"wirtschaft\\\": 3, \\\"hinnehmen\\\": 1, \\\"herausragende\\\": 1, \\\"leistungen\\\": 1, \\\"erbringen\\\": 1, \\\"aufbauen\\\": 1, \\\"chance\\\": 1, \\\"karriere\\\": 1, \\\"premierminister\\\": 1, \\\"abschlussbericht\\\": 1, \\\"untersuchungsausschusses\\\": 1, \\\"zuvorkommen\\\": 1, \\\"politischen\\\": 1, \\\"kurswechsel\\\": 1, \\\"wege\\\": 1, \\\"leiten\\\": 1, \\\"wolle\\\": 1, \\\"empfehlungen\\\": 1, \\\"vorlagen\\\": 1, \\\"beschrieb\\\": 2, \\\"bekanntschaftsanzeigen\\\": 1, \\\"verlasslichen\\\": 1, \\\"engagierten\\\": 1, \\\"gottesfurchtigen\\\": 1, \\\"vierzigjahrigen\\\": 1, \\\"suche\\\": 5, \\\"gleichgesinnten\\\": 1, \\\"lebensgefahrtin\\\": 1, \\\"fiel\\\": 12, \\\"aller\\\": 4, \\\"knie\\\": 3, \\\"diamantring\\\": 2, \\\"tasche\\\": 8, \\\"machte\\\": 9, \\\"beifall\\\": 4, \\\"anwesenden\\\": 2, \\\"heiratsantrag\\\": 2, \\\"applaudierten\\\": 2, \\\"mitten\\\": 3, \\\"steine\\\": 1, \\\"aufmerksam\\\": 4, \\\"letztlich\\\": 1, \\\"rief\\\": 12, \\\"elektronische\\\": 1, \\\"zigaretten\\\": 4, \\\"alternative\\\": 1, \\\"tabakzigarette\\\": 1, \\\"beworben\\\": 2, \\\"gesundheitsbehorden\\\": 1, \\\"melden\\\": 2, \\\"zweifel\\\": 4, \\\"bezug\\\": 2, \\\"langfristigen\\\": 1, \\\"auswirkungen\\\": 1, \\\"gesundheit\\\": 4, \\\"konsumenten\\\": 1, \\\"deiner\\\": 5, \\\"freundin\\\": 3, \\\"abschiedskuss\\\": 3, \\\"gibst\\\": 3, \\\"siehst\\\": 15, \\\"wieder\\\": 33, \\\"decken\\\": 1, \\\"raumen\\\": 1, \\\"praktisch\\\": 1, \\\"farblose\\\": 1, \\\"buroblock\\\": 1, \\\"ersetzt\\\": 1, \\\"fugt\\\": 1, \\\"streich\\\": 1, \\\"lieen\\\": 1, \\\"ziegen\\\": 2, \\\"los\\\": 26, \\\"nummern\\\": 1, \\\"seiten\\\": 1, \\\"gemalt\\\": 1, \\\"brachten\\\": 1, \\\"groteil\\\": 1, \\\"tages\\\": 4, \\\"ziege\\\": 1, \\\"nummer\\\": 6, \\\"heutigen\\\": 1, \\\"ausbildung\\\": 1, \\\"versehen\\\": 1, \\\"befahigt\\\": 1, \\\"erfolgreiches\\\": 1, \\\"ungeachtet\\\": 1, \\\"ihres\\\": 5, \\\"aussehens\\\": 1, \\\"einkommens\\\": 1, \\\"postleitzahl\\\": 1, \\\"empfehlen\\\": 1, \\\"besten\\\": 7, \\\"beherrschten\\\": 1, \\\"hinzuzufugen\\\": 1, \\\"vorwiegend\\\": 1, \\\"daran\\\": 10, \\\"interessiert\\\": 7, \\\"korrigieren\\\": 1, \\\"spezialisiertes\\\": 1, \\\"netzangebot\\\": 1, \\\"abgehalten\\\": 1, \\\"erkannt\\\": 4, \\\"vorbereitung\\\": 1, \\\"sachen\\\": 2, \\\"starken\\\": 1, \\\"gedanke\\\": 1, \\\"verdeutlicht\\\": 1, \\\"moment\\\": 6, \\\"wachst\\\": 1, \\\"betriebe\\\": 1, \\\"schnell\\\": 31, \\\"arbeitsplatze\\\": 1, \\\"zuletzt\\\": 1, \\\"gehalter\\\": 1, \\\"steigen\\\": 5, \\\"entscheidungen\\\": 4, \\\"treffen\\\": 13, \\\"land\\\": 2, \\\"kennt\\\": 14, \\\"sprichst\\\": 3, \\\"sprechweise\\\": 1, \\\"bemerkt\\\": 4, \\\"worten\\\": 2, \\\"horst\\\": 3, \\\"fremdes\\\": 1, \\\"anhorst\\\": 1, \\\"deinem\\\": 7, \\\"nichtmuttersprachler\\\": 1, \\\"unmoglich\\\": 3, \\\"vollkommen\\\": 1, \\\"fehlerfreien\\\": 1, \\\"korpus\\\": 1, \\\"natur\\\": 3, \\\"solchen\\\": 1, \\\"gemeinschaftsprojekts\\\": 1, \\\"mitglieder\\\": 2, \\\"herumzuexperimentieren\\\": 1, \\\"beizutragen\\\": 1, \\\"gelingt\\\": 1, \\\"klein\\\": 9, \\\"vorangehen\\\": 1, \\\"zuerst\\\": 11, \\\"anschlieen\\\": 1, \\\"dazusetzen\\\": 1, \\\"mitmachen\\\": 4, \\\"kussen\\\": 4, \\\"setzen\\\": 10, \\\"hinsetzen\\\": 1, \\\"sitzen\\\": 4, \\\"benutzen\\\": 3, \\\"manner\\\": 7, \\\"schlicht\\\": 1, \\\"notig\\\": 3, \\\"behalten\\\": 7, \\\"gebissen\\\": 5, \\\"feuchtes\\\": 1, \\\"haar\\\": 1, \\\"tut\\\": 36, \\\"weh\\\": 32, \\\"kiefer\\\": 3, \\\"schmerzt\\\": 5, \\\"gelenke\\\": 1, \\\"heie\\\": 2, \\\"zahn\\\": 4, \\\"verruckt\\\": 16, \\\"handgelenk\\\": 1, \\\"lachte\\\": 4, \\\"kenntnis\\\": 1, \\\"gesetzt\\\": 1, \\\"unterrichtet\\\": 2, \\\"hort\\\": 9, \\\"fuhle\\\": 19, \\\"schlecht\\\": 6, \\\"begreifst\\\": 1, \\\"begreift\\\": 1, \\\"begreifen\\\": 1, \\\"bewegen\\\": 4, \\\"schmoll\\\": 1, \\\"entspann\\\": 4, \\\"schuldest\\\": 2, \\\"gott\\\": 8, \\\"offne\\\": 5, \\\"offnet\\\": 3, \\\"mach\\\": 78, \\\"eure\\\": 9, \\\"pack\\\": 6, \\\"zeug\\\": 2, \\\"beliebt\\\": 3, \\\"schweine\\\": 2, \\\"melodie\\\": 1, \\\"bitte\\\": 113, \\\"herein\\\": 15, \\\"entferne\\\": 1, \\\"hilf\\\": 10, \\\"fort\\\": 13, \\\"sag\\\": 17, \\\"unterlassen\\\": 1, \\\"sterben\\\": 21, \\\"preise\\\": 2, \\\"gestiegen\\\": 1, \\\"beweis\\\": 2, \\\"heran\\\": 2, \\\"fahre\\\": 9, \\\"lies\\\": 6, \\\"lesen\\\": 19, \\\"komm\\\": 61, \\\"sofort\\\": 11, \\\"zuruck\\\": 31, \\\"halt\\\": 11, \\\"haltet\\\": 5, \\\"wissenschaft\\\": 1, \\\"spa\\\": 29, \\\"robben\\\": 2, \\\"fressen\\\": 6, \\\"fische\\\": 5, \\\"ernahren\\\": 1, \\\"schick\\\": 3, \\\"schickt\\\": 1, \\\"schicken\\\": 4, \\\"beginnen\\\": 11, \\\"tanzen\\\": 8, \\\"findet\\\": 3, \\\"hinreiend\\\": 1, \\\"schwarmt\\\": 1, \\\"verehrt\\\": 1, \\\"betet\\\": 3, \\\"schwimmen\\\": 19, \\\"erwurgt\\\": 1, \\\"kocht\\\": 5, \\\"schluss\\\": 6, \\\"gemacht\\\": 41, \\\"laufpass\\\": 5, \\\"abserviert\\\": 2, \\\"genarrt\\\": 1, \\\"rad\\\": 2, \\\"erkaltet\\\": 6, \\\"erkaltung\\\": 8, \\\"geholfen\\\": 7, \\\"umarmt\\\": 4, \\\"umarmte\\\": 5, \\\"krankenschwester\\\": 3, \\\"krankenpflegerin\\\": 1, \\\"unbeholfen\\\": 1, \\\"diat\\\": 10, \\\"auer\\\": 7, \\\"rennt\\\": 5, \\\"arm\\\": 11, \\\"still\\\": 9, \\\"getreten\\\": 1, \\\"gekusst\\\": 2, \\\"kusste\\\": 3, \\\"wild\\\": 1, \\\"kuchen\\\": 6, \\\"liebt\\\": 22, \\\"katzen\\\": 9, \\\"kommen\\\": 54, \\\"vermisst\\\": 2, \\\"fehlt\\\": 6, \\\"bach\\\": 1, \\\"schuss\\\": 2, \\\"singt\\\": 3, \\\"riecht\\\": 3, \\\"ubel\\\": 5, \\\"argerte\\\": 2, \\\"vertraute\\\": 6, \\\"vertraut\\\": 14, \\\"weinte\\\": 8, \\\"erblindete\\\": 3, \\\"blind\\\": 5, \\\"strengt\\\": 3, \\\"feger\\\": 2, \\\"engel\\\": 4, \\\"geschieden\\\": 7, \\\"unschuldig\\\": 5, \\\"schwanger\\\": 1, \\\"laut\\\": 6, \\\"zeig\\\": 15, \\\"schliee\\\": 5, \\\"sing\\\": 4, \\\"rauchen\\\": 12, \\\"schadlich\\\": 1, \\\"entschuldige\\\": 3, \\\"fang\\\": 11, \\\"raus\\\": 8, \\\"hor\\\": 28, \\\"tratschen\\\": 3, \\\"murren\\\": 1, \\\"schnuffeln\\\": 1, \\\"su\\\": 13, \\\"sommer\\\": 3, \\\"vorbei\\\": 14, \\\"voruber\\\": 1, \\\"rat\\\": 2, \\\"gluck\\\": 15, \\\"allen\\\": 11, \\\"erzahl\\\": 6, \\\"erzahlen\\\": 5, \\\"witz\\\": 10, \\\"erzahle\\\": 2, \\\"sprich\\\": 10, \\\"sage\\\": 6, \\\"boot\\\": 2, \\\"mumm\\\": 2, \\\"erfordert\\\": 1, \\\"luge\\\": 5, \\\"knapp\\\": 3, \\\"groartig\\\": 8, \\\"zauberhaft\\\": 1, \\\"ging\\\": 34, \\\"fix\\\": 2, \\\"reizend\\\": 6, \\\"verbrechen\\\": 3, \\\"selbstverstandlichkeit\\\": 1, \\\"tisch\\\": 7, \\\"turm\\\": 2, \\\"huhn\\\": 1, \\\"richtig\\\": 9, \\\"offensichtlich\\\": 1, \\\"toricht\\\": 3, \\\"unmoralisch\\\": 3, \\\"gerechtigkeit\\\": 1, \\\"logisch\\\": 1, \\\"puppe\\\": 3, \\\"schlimm\\\": 2, \\\"perfekt\\\": 8, \\\"unsinn\\\": 2, \\\"gemein\\\": 7, \\\"unverschamt\\\": 2, \\\"seltsam\\\": 8, \\\"lautet\\\": 4, \\\"gesetz\\\": 5, \\\"echt\\\": 5, \\\"schade\\\": 3, \\\"typisch\\\": 1, \\\"vogel\\\": 7, \\\"sangen\\\": 1, \\\"radio\\\": 3, \\\"leckt\\\": 1, \\\"tee\\\": 10, \\\"warm\\\": 10, \\\"blicke\\\": 1, \\\"lippen\\\": 1, \\\"haken\\\": 1, \\\"spendeten\\\": 1, \\\"hassten\\\": 1, \\\"eingestellt\\\": 2, \\\"gegangen\\\": 24, \\\"beschaftigt\\\": 64, \\\"gestritten\\\": 1, \\\"scheinen\\\": 4, \\\"riechen\\\": 1, \\\"ziel\\\": 1, \\\"tot\\\": 9, \\\"krank\\\": 33, \\\"strengen\\\": 2, \\\"tuchtig\\\": 1, \\\"trost\\\": 1, \\\"denk\\\": 2, \\\"denke\\\": 6, \\\"nervt\\\": 3, \\\"beit\\\": 1, \\\"bissiger\\\": 1, \\\"lowe\\\": 2, \\\"zeichen\\\": 2, \\\"test\\\": 4, \\\"langweilig\\\": 13, \\\"gruselig\\\": 2, \\\"neu\\\": 14, \\\"wirf\\\": 4, \\\"dorthin\\\": 2, \\\"ruber\\\": 3, \\\"wurfel\\\": 2, \\\"wurfle\\\": 2, \\\"wurfele\\\": 2, \\\"wurfeln\\\": 2, \\\"aufzustehen\\\": 2, \\\"wirds\\\": 1, \\\"zeigen\\\": 5, \\\"entschuldigte\\\": 2, \\\"ordnung\\\": 14, \\\"naherte\\\": 1, \\\"zusammengeschlagen\\\": 1, \\\"andern\\\": 2, \\\"verandern\\\": 2, \\\"holen\\\": 4, \\\"unterbrochen\\\": 1, \\\"schwanzt\\\": 1, \\\"gewonnen\\\": 20, \\\"jung\\\": 13, \\\"trank\\\": 6, \\\"getrunken\\\": 3, \\\"grub\\\": 1, \\\"loch\\\": 3, \\\"gegraben\\\": 1, \\\"fuhlte\\\": 18, \\\"einsam\\\": 3, \\\"bekam\\\": 5, \\\"anruf\\\": 2, \\\"getotet\\\": 3, \\\"uberfallen\\\": 3, \\\"ausgeraubt\\\": 3, \\\"angst\\\": 22, \\\"zuchtete\\\": 1, \\\"rosen\\\": 1, \\\"baut\\\": 1, \\\"reis\\\": 4, \\\"dr\\\": 1, \\\"phil\\\": 1, \\\"asthma\\\": 1, \\\"hosentrager\\\": 2, \\\"skorbut\\\": 1, \\\"talent\\\": 3, \\\"hasste\\\": 3, \\\"hasst\\\": 4, \\\"ratten\\\": 1, \\\"beachtete\\\": 1, \\\"ignorierte\\\": 1, \\\"improvisiert\\\": 2, \\\"improvisierte\\\": 2, \\\"schritt\\\": 2, \\\"eingeschritten\\\": 2, \\\"blond\\\": 3, \\\"zwerg\\\": 1, \\\"wachter\\\": 1, \\\"wachmann\\\": 1, \\\"verlierer\\\": 1, \\\"minderjahrig\\\": 1, \\\"blodmann\\\": 3, \\\"rabbi\\\": 1, \\\"dieb\\\": 4, \\\"neugierig\\\": 5, \\\"tanzt\\\": 2, \\\"hinterhaltig\\\": 1, \\\"fahrt\\\": 8, \\\"fastet\\\": 4, \\\"wutend\\\": 17, \\\"summt\\\": 5, \\\"schmerzen\\\": 6, \\\"scherzt\\\": 4, \\\"witze\\\": 16, \\\"idol\\\": 1, \\\"ungezogen\\\": 1, \\\"nervos\\\": 10, \\\"dummkopf\\\": 2, \\\"lugner\\\": 9, \\\"dienst\\\": 1, \\\"unser\\\": 2, \\\"keucht\\\": 1, \\\"geduldig\\\": 2, \\\"aufgeblasen\\\": 3, \\\"verwirrt\\\": 7, \\\"liest\\\": 4, \\\"entspannt\\\": 3, \\\"zittert\\\": 1, \\\"aufrichtig\\\": 3, \\\"kluger\\\": 1, \\\"raucht\\\": 2, \\\"schnarcht\\\": 2, \\\"nett\\\": 20, \\\"bleibt\\\": 13, \\\"durst\\\": 6, \\\"fertig\\\": 27, \\\"pech\\\": 9, \\\"ungewohnlich\\\": 8, \\\"nutzlos\\\": 8, \\\"nichtsnutz\\\": 4, \\\"wohlhabend\\\": 6, \\\"gewinnt\\\": 5, \\\"besorgt\\\": 8, \\\"verwundet\\\": 4, \\\"verletzt\\\": 18, \\\"gahnt\\\": 1, \\\"schreit\\\": 2, \\\"ungerecht\\\": 6, \\\"zuhause\\\": 12, \\\"unversehrt\\\": 2, \\\"abend\\\": 6, \\\"damen\\\": 1, \\\"herren\\\": 1, \\\"verdammt\\\": 1, \\\"aufzuwachen\\\": 1, \\\"dinge\\\": 5, \\\"packchen\\\": 1, \\\"warten\\\": 26, \\\"rechten\\\": 1, \\\"grovater\\\": 1, \\\"sofa\\\": 2, \\\"nickerchen\\\": 1, \\\"jungen\\\": 9, \\\"respektvoll\\\": 1, \\\"dauert\\\": 1, \\\"einladung\\\": 4, \\\"berechnungen\\\": 2, \\\"uberpruft\\\": 2, \\\"bereits\\\": 3, \\\"abendbrot\\\": 5, \\\"hubschrauber\\\": 1, \\\"gesessen\\\": 1, \\\"saubergemacht\\\": 1, \\\"getroffen\\\": 12, \\\"gerettet\\\": 10, \\\"elefanten\\\": 2, \\\"polizisten\\\": 1, \\\"beschimpft\\\": 1, \\\"ende\\\": 3, \\\"gelesen\\\": 9, \\\"fertiggelesen\\\": 1, \\\"kontaktlinsen\\\": 1, \\\"kanntest\\\": 1, \\\"kannten\\\": 5, \\\"erhalten\\\": 2, \\\"aufgehort\\\": 7, \\\"bad\\\": 1, \\\"takashi\\\": 1, \\\"fertiggestellt\\\": 1, \\\"bett\\\": 13, \\\"beendet\\\": 1, \\\"hawaii\\\": 1, \\\"beliebtes\\\": 1, \\\"touristenziel\\\": 1, \\\"passte\\\": 1, \\\"neues\\\": 9, \\\"fugte\\\": 2, \\\"hinzu\\\": 1, \\\"gold\\\": 1, \\\"gestohlen\\\": 1, \\\"saen\\\": 2, \\\"sieben\\\": 4, \\\"bahnhof\\\": 2, \\\"punktlich\\\": 2, \\\"mathematik\\\": 9, \\\"moge\\\": 1, \\\"gefalle\\\": 1, \\\"ball\\\": 5, \\\"werfen\\\": 1, \\\"rechtzeitig\\\": 5, \\\"wecken\\\": 2, \\\"wahr\\\": 20, \\\"diplomatischen\\\": 1, \\\"korps\\\": 1, \\\"planungsabteilung\\\": 1, \\\"tochter\\\": 1, \\\"kleid\\\": 2, \\\"verlie\\\": 5, \\\"verbeugte\\\": 1, \\\"zerbrach\\\": 2, \\\"stuhl\\\": 2, \\\"kleinholz\\\": 1, \\\"feuer\\\": 7, \\\"trotz\\\": 1, \\\"schweren\\\": 1, \\\"schneefalls\\\": 1, \\\"trug\\\": 3, \\\"gewehr\\\": 1, \\\"schulter\\\": 1, \\\"beschadigte\\\": 1, \\\"rand\\\": 1, \\\"teeschale\\\": 1, \\\"behauptet\\\": 1, \\\"schicke\\\": 2, \\\"visionen\\\": 1, \\\"beinahe\\\": 4, \\\"wochenende\\\": 2, \\\"besuchen\\\": 4, \\\"erkrankte\\\": 1, \\\"unheilbar\\\": 1, \\\"versuchung\\\": 7, \\\"widerstehen\\\": 1, \\\"versteck\\\": 2, \\\"schnitt\\\": 2, \\\"schwester\\\": 3, \\\"beschloss\\\": 1, \\\"voranzutreiben\\\": 1, \\\"leugnete\\\": 1, \\\"angenommen\\\": 1, \\\"zeitung\\\": 3, \\\"las\\\": 5, \\\"zeitunglesen\\\": 1, \\\"gegenteil\\\": 1, \\\"worum\\\": 4, \\\"gestern\\\": 7, \\\"erschienen\\\": 1, \\\"testament\\\": 1, \\\"politik\\\": 2, \\\"abstand\\\": 1, \\\"achtet\\\": 1, \\\"reist\\\": 1, \\\"braucht\\\": 20, \\\"guckt\\\": 1, \\\"uberhaupt\\\": 7, \\\"schaut\\\": 4, \\\"dreimal\\\": 3, \\\"zimmer\\\": 12, \\\"betrat\\\": 2, \\\"fahrprufung\\\": 1, \\\"bestanden\\\": 3, \\\"spurte\\\": 1, \\\"bein\\\": 2, \\\"hinaufkroch\\\": 1, \\\"schone\\\": 4, \\\"fand\\\": 3, \\\"packte\\\": 2, \\\"essen\\\": 24, \\\"widerspricht\\\": 1, \\\"widersprochen\\\": 1, \\\"note\\\": 1, \\\"funfzehn\\\": 3, \\\"viertelstunde\\\": 1, \\\"abgewohnt\\\": 1, \\\"tokyo\\\": 4, \\\"mehreren\\\": 1, \\\"orten\\\": 1, \\\"texas\\\": 1, \\\"aufgewachsen\\\": 4, \\\"muhe\\\": 3, \\\"auskommen\\\": 2, \\\"unfall\\\": 5, \\\"heimweg\\\": 1, \\\"fall\\\": 3, \\\"gehorchen\\\": 6, \\\"tagelang\\\": 1, \\\"nahrung\\\": 3, \\\"verkaufer\\\": 2, \\\"stelle\\\": 2, \\\"naturliche\\\": 1, \\\"rhetorische\\\": 1, \\\"begabung\\\": 1, \\\"umgibt\\\": 1, \\\"aura\\\": 1, \\\"geheimnisvollen\\\": 1, \\\"japan\\\": 8, \\\"fing\\\": 4, \\\"landleben\\\": 1, \\\"genieen\\\": 4, \\\"groes\\\": 1, \\\"selbstvertrauen\\\": 1, \\\"bucher\\\": 6, \\\"worterbucher\\\": 2, \\\"haufenweise\\\": 1, \\\"liegen\\\": 2, \\\"mehrere\\\": 1, \\\"naturwissenschaftliche\\\": 1, \\\"facher\\\": 1, \\\"belegen\\\": 1, \\\"linke\\\": 1, \\\"hand\\\": 7, \\\"verletzte\\\": 1, \\\"linken\\\": 1, \\\"augenblicklich\\\": 1, \\\"enger\\\": 1, \\\"meines\\\": 5, \\\"schriftsteller\\\": 4, \\\"davor\\\": 1, \\\"blickt\\\": 1, \\\"zukunft\\\": 5, \\\"buchhalter\\\": 1, \\\"schamt\\\": 1, \\\"verhalten\\\": 1, \\\"sohns\\\": 1, \\\"sicherlich\\\": 1, \\\"gelegentlich\\\": 1, \\\"blicken\\\": 1, \\\"london\\\": 4, \\\"paris\\\": 8, \\\"jungeren\\\": 1, \\\"verlobt\\\": 4, \\\"schuchterne\\\": 1, \\\"junge\\\": 14, \\\"interesse\\\": 1, \\\"kunst\\\": 6, \\\"plant\\\": 1, \\\"urlaubs\\\": 1, \\\"heimzufahren\\\": 1, \\\"beklagt\\\": 1, \\\"schrecklich\\\": 8, \\\"privatsekretar\\\": 1, \\\"chefs\\\": 1, \\\"dreier\\\": 1, \\\"intelligent\\\": 2, \\\"zehnjahrigen\\\": 2, \\\"erwartet\\\": 4, \\\"telefonanruf\\\": 1, \\\"selfmademan\\\": 1, \\\"nennen\\\": 2, \\\"arbeitsplatz\\\": 1, \\\"verlieren\\\": 13, \\\"brachte\\\": 4, \\\"gift\\\": 3, \\\"verhort\\\": 1, \\\"verhoren\\\": 1, \\\"amusante\\\": 1, \\\"zaubertricks\\\": 1, \\\"beherrscht\\\": 1, \\\"schauspieler\\\": 2, \\\"boden\\\": 3, \\\"tiere\\\": 4, \\\"pferden\\\": 1, \\\"kummert\\\": 3, \\\"garten\\\": 3, \\\"redner\\\": 1, \\\"wohnt\\\": 3, \\\"gegenuberliegenden\\\": 1, \\\"straenseite\\\": 1, \\\"parks\\\": 1, \\\"suchte\\\": 1, \\\"geduld\\\": 2, \\\"jahzornig\\\": 1, \\\"haufig\\\": 1, 